[
  {
    "source": {
      "id": "info-money",
      "name": "InfoMoney"
    },
    "author": "Redação",
    "title": "Os 5 assuntos que vão movimentar o mercado nesta segunda-feira",
    "description": "Bolsas mundiais caem em movimento de realização após disparada da última semana; vacinação e disputa na Câmara em destaque no Brasil\nThe post Os 5 assuntos que vão movimentar o mercado nesta segunda-feira appeared first on InfoMoney.",
    "url": "https://www.infomoney.com.br/mercados/os-5-assuntos-que-vao-movimentar-o-mercado-nesta-segunda-feira-110121/",
    "urlToImage": "https://www.infomoney.com.br/wp-content/uploads/2020/04/GettyImages-1213574691-low.jpg?fit=1700%2C1042&quality=70&strip=all",
    "publishedAt": "2021-01-11T10:47:59Z",
    "content": "(Getty Images) \r\nSÃO PAULO – Após uma primeira semana do ano de forte alta para os principais índices mundiais, o que inclui o Ibovespa, que fechou a sexta-feira acima dos 125 mil pontos, a sessão de… [+11564 chars]",
    "traducao": "SÃO PAULO – Após uma primeira semana do ano de forte alta para os principais índices mundiais, o que inclui o Ibovespa, que fechou a sexta-feira acima dos 125 mil pontos, a sessão desta segunda-feira (11) é de leve queda para as bolsas internacionais. Por aqui, relatório Focus, o noticiário sobre a vacina e a disputa na Câmara seguem chamando a atenção dos investidores. O índice S&P 500 Futuro recua 0,54%; o Nasdaq Futuro cai 0,40%; o Dow Jones Futuro recua 0,60%. Pela manhã de domingo, o governador de São Paulo, João Doria (PSDB) tuitou que “Ritos da ciência devem ser respeitados, mas devemos lembrar que o Brasil perde cerca de mil vidas [por] dia para a Covid-19. Ressaltei que vou honrar cada compromisso firmado com os partidos de oposição, o que inclui usar todos instrumentos constitucionais em defesa da democracia. Baleia é extremamente qualificado para o diálogo com qualquer partido, o que é imprescindível para levar à frente as pautas que o País precisa. ",
    "resumo": "SÃO PAULO – Após uma primeira semana do ano de forte alta para os principais índices mundiais, o que inclui o Ibovespa, que fechou a sexta-feira acima dos 125 mil pontos, a sessão desta segunda-feira (11) é de leve queda para as bolsas internacionais. Por aqui, relatório Focus, o noticiário sobre a vacina e a disputa na Câmara seguem chamando a atenção dos investidores. O índice S&P 500 Futuro recua 0,54%; o Nasdaq Futuro cai 0,40%; o Dow Jones Futuro recua 0,60%. Pela manhã de domingo, o governador de São Paulo, João Doria (PSDB) tuitou que “Ritos da ciência devem ser respeitados, mas devemos lembrar que o Brasil perde cerca de mil vidas [por] dia para a Covid-19. Ressaltei que vou honrar cada compromisso firmado com os partidos de oposição, o que inclui usar todos instrumentos constitucionais em defesa da democracia. Baleia é extremamente qualificado para o diálogo com qualquer partido, o que é imprescindível para levar à frente as pautas que o País precisa.",
    "texto": "SÃO PAULO – Após uma primeira semana do ano de forte alta para os principais índices mundiais, o que inclui o Ibovespa, que fechou a sexta-feira acima dos 125 mil pontos, a sessão desta segunda-feira (11) é de leve queda para as bolsas internacionais. O movimento é de realização de lucros e também monitorando a aceleração de casos de coronavírus, além de acompanhar a reta final do governo Donald Trump em meio à possibilidade de início do processo de impeachment.\nPor aqui, relatório Focus, o noticiário sobre a vacina e a disputa na Câmara seguem chamando a atenção dos investidores. Confira no que ficar de olho:\nAs bolsas mundiais têm em sua maioria quedas nesta segunda-feira, com sinais de aceleração de contaminações e mortes por covid em economias importantes.\nAprenda a investir na Bolsa com o curso mais vendido do país\nO mercado de ações vem de uma semana de fortes altas. Apesar da violenta invasão ao Capitólio, centro do poder Legislativo nos Estados Unidos, que resultou em cinco mortes, investidores mantiveram o foco na perspectiva de estímulos adicionais à economia.\nCom o resultado favorável das Eleições para o Senado no estado da Geórgia na semana passada, democratas garantiram o controle do Congresso, além da Presidência do país, o que os coloca em posição para aprovar um pacote adicional.\nDurante as negociações do pacote de estímulos atual, de US$ 900 bilhões, o líder da maioria republicana no Senado, Mitch McConnel, resistiu à adoção de um valor maior, como era defendido por líderes democratas.\nNa sexta (8), o presidente eleito, Joe Biden, afirmou que pretende aprovar um pacote de estímulos robusto, com valor na casa dos “trilhões de dólares”.\nNo mesmo dia, o Departamento de Emprego dos Estados Unidos havia informado o corte de 140 mil postos de trabalho, um sinal de desaceleração da economia. A sexta também marcou o recorde de novos diagnósticos de covid no país, 300.594. O recorde de mortes no país fora registrado um dia antes, na quinta (7), com 4.112 casos.\nO índice S&P 500 Futuro recua 0,54%; o Nasdaq Futuro cai 0,40%; o Dow Jones Futuro recua 0,60%.\nBiden deve realizar na terça (12) um anúncio formal com mais detalhes sobre seus planos para o pacote de estímulos. Ele deve assumir no dia 20.\nAlém disso, líderes democratas se preparam para iniciar um novo processo de impeachment contra o presidente republicano Donald Trump, que exortou apoiadores a marcharem sobre o capitólio pouco antes de a sede do legislativo ser invadida.\nNo domingo (10), a líder democrata Nancy Pelosi, presidente da Câmara, entregou um ultimato no qual afirma que Trump é uma ameaça urgente à nação.\nHaverá uma tentativa de remoção do presidente por duas frentes. Primeiro, a Câmara, dominada pelos democratas, deverá aprovar uma resolução não vinculante exortando o vice Mike Pence a invocar a 25ª emenda constitucional. Ela prevê que, caso o presidente seja incapaz de executar suas funções, o vice deverá assumir o controle da Presidência.\nPelosi afirmou que Pence terá 24 horas para responder. Caso o vice não se mobilize pela remoção de Trump, a Câmara deverá iniciar o procedimento de impeachment. Para que isso ocorra, democratas precisariam obter apoio de congressistas republicanos.\nNa Europa, investidores focam na alta de casos globais de coronavírus mundialmente, enquanto economias importantes buscam acelerar a vacinação de trabalhadores da área de saúde e de idosos, a faixa etária mais vulnerável à covid.\nNa sexta, o Reino Unido voltou a bater seu recorde de novos casos de covid em um único dia, com 68.053 diagnósticos. Foram registradas 1.325 mortes, também um recorde. Pelo final de semana, a rainha Elizabeth e seu esposo, príncipe Philip, ambos com mais de 90 anos, foram vacinados.\nNa quinta-feira (7), a Alemanha registrou seu recorde de mortes em um dia, 1.152. O recorde de novos casos fora registrado em 30 de dezembro, 49.044.\nO índice Eurostoxx recua 0,34%; o Dax, da Alemanha, cai 0,56%; o FTSE 100, do Reino Unido, cai 0,51%; o CAC 40, da França, recua 0,54%; e o FTSE MIB, da Itália, cai 0,42%.\nO primeiro-ministro francês Jean Castex afirmou que a vacina desenvolvida pela farmacêutica Moderna deve chegar ao país nesta segunda, de acordo com informações da agência internacional de notícias Reuters. O governo já vem aplicando o imunizante desenvolvido pela parceria entre Pfizer e BioNTech, mas recebeu críticas pela velocidade do processo de vacinação.\nOs mercados asiáticos tiveram em sua maioria quedas na segunda-feira, após uma semana marcada por fortes altas. O índice Nikkei não operou devido a feriado nacional.\nO Hang Seng Index, de Hong Kong, subiu 0,11%; o Kospi, da Coreia do Sul, caiu 0,12%; o Shanghai SE, da China, recuou 1,08%.\nShangai recuou com as preocupações com as tensões sino-americanas continuando a pesar sobre os mercados, enquanto um salto nos novos casos domésticos de Covid-19 também prejudicou o sentimento. No noticiário econômico chinês, a inflação do país fechou o ano passado em 2,5%, segundo dados do Escritório Nacional de Estatísticas (BNS) divulgados nesta segunda, uma redução em relação aos 2,9% de 2019.\nVeja os principais índices às 7h30 (horário de Brasília):\nEstados Unidos\n*S&P 500 Futuro (EUA), -0,54%\n*Nasdaq Futuro (EUA), -0,40%\n*Dow Jones Futuro (EUA), -0,60%\nÁsia\n*Nikkei (Japão), (fechado)\n*Hang Seng Index (Hong Kong) +0,11% (fechado)\n*Kospi (Coreia do Sul), -0,12% (fechado)\n*Shanghai SE (China), -1,08% (fechado)\nCommodities e bitcoin\n*Petróleo WTI, -0,82%, a US$ 51,81 o barril\n*Petróleo Brent, -1,34%, a US$ 55,24 o barril\n*Bitcoin, -12,52%, a US$ 35.561,52\nSobre o minério: **Contratos futuros do minério de ferro negociados na bolsa de Dalian com queda de 1,69%, cotados a 1046 iuanes, equivalente hoje a US$ 161,53 (nas últimas 24 horas).\nUSD/CNY = 6,48\nÀs 6h30 foi divulgado o índice Sentix, de confiança do investidor na Zona do Euro, que veio em 1,3 pontos em janeiro, acima da projeção de 0,7 e do patamar de -2,7 registrado no mês anterior.\nNo Brasil, atenção ao relatório Focus do Banco Central às 8h25, com as previsões do mercado financeiro para os principais indicadores econômicos.\nÀs 14h, o presidente do Fed de Atlanta, Raphael Kaplan, discute economia e política monetária.\nO consórcio de veículos de imprensa que sistematiza dados sobre Covid coletados por secretarias estaduais de Saúde no Brasil divulgou, às 20h de domingo (10), o avanço da pandemia em 24h no país, com forte alta de novos casos e mortes.\nA média móvel de casos confirmados em 7 dias foi de 53.250, alta de 54% frente o período encerrado 14 dias antes. Em apenas um dia foram registrados 29.153 casos.\nA média móvel de mortes em 7 dias foi de 1.016, alta de 65% frente o patamar de 14 dias antes, e o maior patamar desde 11 de agosto. Com isso, houve alta de 7% frente a média móvel do período encerrado 14 dias antes. Em apenas um dia houve 483 mortes.\nDezessete estados e o Distrito Federal têm altas de mortes. Belo Horizonte voltará a fechar o comércio nesta segunda (11), com exceção para serviços considerados essenciais. Em São Paulo, quatro regiões do estado entram na fase laranja, que, no entanto, o governo modificou de forma a tornar menos restritiva.\nSalões de beleza, academias e parques passam a ser permitidos, mas o atendimento presencial em bares continua proibido. Sorocaba, Presidente Prudente, Marília e Registro entraram na fase laranja, enquanto o restante do estado foi mantido na fase amarela.\nEm Manaus há recorde de enterros e hospitais lotados. Apenas o período entre 1º e 9 de janeiro houve 1.524 novas internações no estado, mais do que em todo o mês anterior.\nEntre julho e setembro, a covid levou 10,8 mil trabalhadores ao afastamento, alta de 246% frente o patamar registrado nos três meses anteriores.\nO Instituto Butantan testou e fez na sexta (8) o pedido para uso emergencial no Brasil da vacina CoronaVac, desenvolvida pela chinesa Sinovac e testada no país pela instituição.\nMas, pelo final de semana, a Anvisa (Agência Nacional de Vigilância Sanitária) rejeitou parte da documentação, afirmando que não foram aceitos “os resultados da análise interna de desfecho primário do estudo clínico de fase 3”, que comprovam se a eficácia fica acima do patamar de 50% exigido. A análise não será paralisada, mas a Anvisa deve se manifestar apenas após os dados em falta serem apresentados.\nPela manhã de domingo, o governador de São Paulo, João Doria (PSDB) tuitou que “Ritos da ciência devem ser respeitados, mas devemos lembrar que o Brasil perde cerca de mil vidas [por] dia para a Covid-19. Com a liberação da Anvisa, milhões de vacinas que já estão prontas poderão salvar vidas”.\nJá a análise da Anvisa sobre a vacina desenvolvida pela parceria entre Universidade de Oxford e AstraZeneca, testada no Brasil pela Fiocruz (Fundação Oswaldo Cruz), seguirá para a próxima fase. O pedido também foi realizado na sexta, e a Anvisa tem dez dias para responder.\nApoiado pelo atual presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), o candidato ao mesmo posto, deputado Baleia Rossi (MDB-SP), teve no domingo (10) uma entrevista publicada no jornal Folha de S. Paulo.\nRossi afirmou que, apesar das críticas à conduta de Bolsonaro sobre os planos de vacinação contra covid, não seria um “bom momento” para tratar de um eventual pedido de impeachment.\nNo mesmo dia, a atual presidente do Partido dos Trabalhadores, Gleisi Hoffman (PR) afirmou pelo Twitter que “dar resposta a crimes do Executivo é o item 3.6 do compromisso de Baleia Rossi com a oposição. Inclui analisar denúncias de crimes do presidente da República, mesmo que não haja acordo para aprovar impeachment. Ao negar o que tratamos e fechar essa proposta, Baleia perderá votos no PT”.\nO partido faz parte do bloco que apoia a candidatura de Rossi contra o candidato de Jair Bolsonaro (sem partido), Arthur Lira.\nAinda no domingo, o candidato buscou demonstrar união em torno de sua candidatura. Pelo Twitter, escreveu “falei com a presidente Gleisi agora pouco. Ressaltei que vou honrar cada compromisso firmado com os partidos de oposição, o que inclui usar todos instrumentos constitucionais em defesa da democracia. Antecipar juízos agora não ajuda. O que disse à Folha mantém os princípios do que pactuamos”.\nTambém no domingo, o presidente da Frente Parlamentar da Agropecuária, deputado Alceu Moreira (MDB-RS) declarou apoio à candidatura de Rossi. “Baleia é extremamente qualificado para o diálogo com qualquer partido, o que é imprescindível para levar à frente as pautas que o País precisa. E isso em nada tem a ver com apoio a pautas da esquerda como muitos dizem”, escreveu no Twitter.\nO conselho de administração da NotreDame Intermédica analisa a partir desta segunda a proposta de fusão feita pela Hapvida. De acordo com fontes ouvidas pelo jornal Valor cujo nome não foi identificado, o conselho deve buscar melhorar os termos oferecidos pela concorrente, possivelmente pedindo aumento do prêmio por ação. Caso se concretize, a fusão criará uma companhia de R$ 118 bilhões.\nO Estadão apurou que as empresas de tecnologia Totvs e Locaweb estão na disputa final para a aquisição da RD Station, startup com sede em Florianópolis (SC), líder do segmento de marketing digital, área que tem crescido a passos largos no Brasil.\nJá a Movida divulgou no domingo (10)  suas prévias operacionais referentes ao quarto trimestre de 2020. Nos serviços de locação de veículos (RAC) e gestão e terceirização de frota (GTF), a receita líquida do período ficou em R$ 500,8 milhões, avanço de 9,6% em relação aos três últimos meses de 2019. Ou seja, a companhia conseguiu superar os patamares pré-pandemia de covid-19 neste segmento.\nTambém em destaque, o governo do Paraná pediu à empresa de energia do Estado Copel a distribuição de dividendos extraordinários no maior valor possível neste ano, enquanto também manifestou intenção de vender ações que detém na companhia, embora ainda mantendo o controle acionário. Após a notícia, a Copel teve a recomendação reduzida a underperform pelo Bradesco BBI.\nAinda no radar de recomendações, o BBI revisou o setor de educação e elevou a recomendação para as ações da Ser a outperform, elevou Ânima para neutra, manteve outperform para Yduqs e manteve recomendação neutra para Cogna e Afya. Já o Credit Suisse elevou a recomendação para Usiminas a outperform e reduziu Gerdau e Metalúrgica Gerdau para neutra.\nPROCURA-SE: Profissionais de todas as formações estão migrando para uma das profissões mais bem remuneradas do mercado. Entenda como fazer o mesmo nesta série gratuita do InfoMoney!\n"
  },
  {
    "source": {
      "id": null,
      "name": "Origo.hu"
    },
    "author": null,
    "title": "Jóváhagyták az egyik kínai vakcina vészhelyzeti alkalmazását Indonéziában",
    "description": "Brazília és Törökország mellett részt vesznek a CoronaVac klinikai tesztelésének harmadik szakaszában.",
    "url": "https://www.origo.hu/nagyvilag/20210111-indoneziaban-jovahagytak-a-kinai-coronavac-veszhelyzeti-alkalmazasat.html",
    "urlToImage": "https://cdn.nwmgroups.hu/s/img/i/2101/20210111coronavac-koronavirus-vakcina-kina.jpg",
    "publishedAt": "2021-01-11T10:41:36Z",
    "content": "Az indonéz élelmiszeripari és gyógyszerfelügyeleti hatóság hétfn jóváhagyta a Sinovac Biotech kínai gyógyszergyártó vakcinájának (CoronaVac) vészhelyzeti alkalmazását, a legveszélyeztetettebb csoport… [+1909 chars]",
    "traducao": "A Food and Drug Administration aprovou o uso emergencial da vacina farmacêutica chinesa da Sinovac Biotech (CoronaVac) na segunda-feira, com a vacinação dos grupos mais vulneráveis ​​marcada para começar esta semana. Em dezembro, um estudo parcial descobriu a eficácia da vacina em 65,3% na Indonésia. A vacina é administrada primeiro ao presidente da Indonésia, Joko Widodo, para convencer as pessoas de que a vacina é segura. Com uma população de 270 milhões, a Indonésia é o quarto país mais populoso do mundo e o país de maioria muçulmana mais populoso. De acordo com o último resumo da Johns Hopkins University em Baltimore, o número de infecções registradas é 828.026 e o ​​número de mortes é 24.129. Estima-se que aproximadamente 67 por cento da população (181,5 milhões de pessoas) precisam ser vacinadas para desenvolver imunidade comunitária ao coronavírus. . ",
    "resumo": "Az indonéz élelmiszeripari és gyógyszerfelügyeleti hatóság hétfőn jóváhagyta a Sinovac Biotech kínai gyógyszergyártó vakcinájának (CoronaVac) vészhelyzeti alkalmazását, a legveszélyeztetettebb csoportok beoltása már a héten megkezdődhet. Decemberben  egy részleges vizsgálatból, míg Indonéziában 65,3 százalékosnak bizonyult az oltóanyag hatékonysága. A vakcinát először Joko Widodo indonéziai elnöknek adják be, hogy meggyőzze az embereket az oltás biztonságosságáról. Indonézia 270 millió lakossal a világ negyedik legnépesebb országa, valamint a legnépesebb muszlim többségű ország. A baltimore-i Johns Hopkins Egyetem legfrissebb összesítése szerint a regisztrált fertőzöttek száma a 828 026, a haláleseteké pedig 24 129. Becslések szerint a lakosság körülbelül 67 százalékát (181,5 millió embert) kell beoltani ahhoz, hogy közösségi immunitás alakuljon ki a koronavírussal szemben.",
    "texto": "Az indonéz élelmiszeripari és gyógyszerfelügyeleti hatóság hétfőn jóváhagyta a Sinovac Biotech kínai gyógyszergyártó vakcinájának (CoronaVac) vészhelyzeti alkalmazását, a legveszélyeztetettebb csoportok beoltása már a héten megkezdődhet.\nAz indonéz élelmiszeripari és gyógyszerfelügyeleti hatóság hétfőn jóváhagyta a Sinovac Biotech kínai gyógyszergyártó vakcinájának (CoronaVac) vészhelyzeti alkalmazását, a legveszélyeztetettebb csoportok beoltása már a héten megkezdődhet.\nAz élelmiszeripari és gyógyszerfelügyeleti hatóságot vezető Penny Lukito sajtótájékoztatóján elmondta, hogy az adatok és az Egészségügyi Világszervezet (WHO) útmutatása alapján a CoronaVac megfelelt az engedélyeztetés követelményeinek.\nIndonézia Brazília és Törökország mellett részt vesz a CoronaVac klinikai tesztelésének harmadik szakaszában.\nA brazíliai Instituto Butantan a múlt héten közölte, hogy a vakcina az enyhe fertőzések 78, a súlyos és mérsékelt fertőzések 100 százalékában bizonyult hatékonynak a vizsgált esetekben.\nDecemberben  egy részleges vizsgálatból, míg Indonéziában 65,3 százalékosnak bizonyult az oltóanyag hatékonysága.\nA vakcinát először Joko Widodo indonéziai elnöknek adják be, hogy meggyőzze az embereket az oltás biztonságosságáról. Őt követően a vírusfertőzésnek leginkább kitett, 1,3 millió egészségügyi dolgozót oltják be, majd a tartományok kormányzóit, erősítendő a lakosság bizalmát a vakcinában. Az oltási kampány előreláthatóan 15 hónapot vesz igénybe.\nAz indonéziai iszlám vallástudósok (uléma) tanácsa a múlt héten vallásilag megengedettnek, azaz \"halalnak\" minősítette az oltóanyagot.\nIndonézia 270 millió lakossal a világ negyedik legnépesebb országa, valamint a legnépesebb muszlim többségű ország. Délkelet-Ázsiában ott található a legtöbb koronavírus-fertőzött. A baltimore-i Johns Hopkins Egyetem legfrissebb összesítése szerint a regisztrált fertőzöttek száma a 828 026, a haláleseteké pedig 24 129.\nBecslések szerint a lakosság körülbelül 67 százalékát (181,5 millió embert) kell beoltani ahhoz, hogy közösségi immunitás alakuljon ki a koronavírussal szemben.\nA jakartai kormány december közepén bejelentette, hogy az oltóanyagot ingyenessé teszi az indonéziai állampolgárok számára.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Terra.com.br"
    },
    "author": "Estadão Conteúdo",
    "title": "Indonésia anuncia eficácia de 65,3% da Coronavac em testes",
    "description": "Eficácia apontada por órgão regulador indonésio é menor que a divulgada pelo Instituto Butantã no Brasil; uso emergencial foi liberado",
    "url": "https://www.terra.com.br/noticias/coronavirus/indonesia-anuncia-eficacia-de-653-da-coronavac-em-testes,15dcbc009cae157e9abac17b978f24372v4ujjum.html",
    "urlToImage": "https://p2.trrsf.com/image/fget/cf/1200/628/middle/images.terra.com/2021/01/07/2021-01-07T155913Z_1_LYNXMPEH0613M_RTROPTP_4_HEALTH-CORONAVIRUS-CHINA.JPG",
    "publishedAt": "2021-01-11T10:38:27Z",
    "content": "A Indonésia aprovou na manhã desta segunda-feira, 11, o uso emergencial da Coronavac, vacina contra covid-19 desenvolvida pelo laboratório chinês Sinovac que, no Brasil, contou com a parceria do Inst… [+1614 chars]",
    "traducao": "A Indonésia aprovou na manhã desta segunda-feira, 11, o uso emergencial da Coronavac, vacina contra covid-19 desenvolvida pelo laboratório chinês Sinovac que, no Brasil, contou com a parceria do Instituto Butantã. A imunização na Indonésia está marcada para começar já nesta semana. O presidente Joko Widodo deve ser o primeiro cidadão a receber a dose da Coronavac no país. \" De acordo com o órgão regulador brasileiro, o Instituto Butantã não entregou toda a documentação necessária para os trâmites legais. Como explicou ao Estadão/Broadcast o infectologista Esper Kallas, professor da Faculdade de Medicina da USP e coordenador do centro da pesquisa da Coronavac no Hospital das Clínicas, a taxa de eficácia de 78% informada na última quinta-feira é somente um recorte do estudo da vacina e não corresponde ao índice geral de eficácia, que deve ficar abaixo dos 78% informados. ",
    "resumo": "A Indonésia aprovou na manhã desta segunda-feira, 11, o uso emergencial da Coronavac, vacina contra covid-19 desenvolvida pelo laboratório chinês Sinovac que, no Brasil, contou com a parceria do Instituto Butantã. A imunização na Indonésia está marcada para começar já nesta semana. O presidente Joko Widodo deve ser o primeiro cidadão a receber a dose da Coronavac no país. \" De acordo com o órgão regulador brasileiro, o Instituto Butantã não entregou toda a documentação necessária para os trâmites legais. Como explicou ao Estadão/Broadcast o infectologista Esper Kallas, professor da Faculdade de Medicina da USP e coordenador do centro da pesquisa da Coronavac no Hospital das Clínicas, a taxa de eficácia de 78% informada na última quinta-feira é somente um recorte do estudo da vacina e não corresponde ao índice geral de eficácia, que deve ficar abaixo dos 78% informados.",
    "texto": "A Indonésia aprovou na manhã desta segunda-feira, 11, o uso emergencial da Coronavac, vacina contra covid-19 desenvolvida pelo laboratório chinês Sinovac que, no Brasil, contou com a parceria do Instituto Butantã. O órgão regulador indonésio relatou taxa de eficácia de 65,3% após testes próprios, inferior à eficácia de 78% informada pela instituição brasileira.\nA imunização na Indonésia está marcada para começar já nesta semana. O presidente Joko Widodo deve ser o primeiro cidadão a receber a dose da Coronavac no país. \"Por que o presidente é o primeiro? Não para se colocar na frente, mas para que todos acreditem que a vacina é segura e lícita\", escreveu Widodo em seu Twitter na última quinta-feira.\nA vacina contra o novo coronavírus da Sinovac passou por testes clínicos de fase três em Brasil, Indonésia e Turquia - país que, por sua vez, anunciou eficácia de 91,25%.\nA Coronavac ainda aguarda autorização da Anvisa para uso emergencial no País. De acordo com o órgão regulador brasileiro, o Instituto Butantã não entregou toda a documentação necessária para os trâmites legais. Em entrevista à CNN Brasil na noite de ontem, o secretário de Saúde de São Paulo, Jean Gorinchteyn, disse que vai analisar as pendências com a Anvisa ainda nesta manhã.\nEpidemiologistas e microbiologistas têm pedido à equipe da Coronavac no Brasil a disponibilização dos estudos completos do imunizante, ainda não divulgados. Como explicou ao Estadão/Broadcast o infectologista Esper Kallas, professor da Faculdade de Medicina da USP e coordenador do centro da pesquisa da Coronavac no Hospital das Clínicas, a taxa de eficácia de 78% informada na última quinta-feira é somente um recorte do estudo da vacina e não corresponde ao índice geral de eficácia, que deve ficar abaixo dos 78% informados.\n"
  },
  {
    "source": {
      "id": "globo",
      "name": "Globo"
    },
    "author": "Lauro Jardim",
    "title": "O governo de SP e o rigor da Anvisa com a CoronaVac",
    "description": "O Instituto Butantan tem divulgado comunicados polidos em relação aos novos documentos que a Anvisa tem pedido para poder analisar o pedido emergencial de registro da CoronaVac. Oficialmente, tem tratado o tema sem maiores questionamentos.\nNos bastidores, por…",
    "url": "https://blogs.oglobo.globo.com/lauro-jardim/post/o-governo-de-sp-e-o-rigor-da-anvisa-com-coronavac.html",
    "urlToImage": "https://s2.glbimg.com/R_q3AQLCxThHFEg_VIfLLonHHlY=/640x424/i.glbimg.com/og/ig/infoglobo1/f/original/2020/12/15/xcoronavac.jpg.pagespeed.ic.jjwfrhbwrp.jpg",
    "publishedAt": "2021-01-11T10:30:02Z",
    "content": "O Instituto Butantan tem divulgado comunicados polidos em relação aos novos documentos que a Anvisa tem pedido para poder analisar o pedido emergencial de registro da CoronaVac. Oficialmente, tem tra… [+250 chars]",
    "traducao": "Primeiras doses da vacina CoronaVac já chegaram a São Paulo. A expectativa é que o estado comece a vacinar contra a Covid-19 em 25 de janeiro de 2021 | Antonio Molina/Zimel Press / Agência O Globo\nO Instituto Butantan tem divulgado comunicados polidos em relação aos novos documentos que a Anvisa tem pedido para poder analisar o pedido emergencial de registro da CoronaVac. Oficialmente, tem tratado o tema sem maiores questionamentos. Nos bastidores, porém, o governo de São Paulo avalia a questão de outra maneira. E que pode ser resumida do seguinte modo: \"Todo rigor da Anvisa com a vacina do Butantan. ",
    "resumo": "Primeiras doses da vacina CoronaVac já chegaram a São Paulo. A expectativa é que o estado comece a vacinar contra a Covid-19 em 25 de janeiro de 2021 | Antonio Molina/Zimel Press / Agência O Globo\nO Instituto Butantan tem divulgado comunicados polidos em relação aos novos documentos que a Anvisa tem pedido para poder analisar o pedido emergencial de registro da CoronaVac. Oficialmente, tem tratado o tema sem maiores questionamentos. Nos bastidores, porém, o governo de São Paulo avalia a questão de outra maneira. E que pode ser resumida do seguinte modo: \"Todo rigor da Anvisa com a vacina do Butantan.",
    "texto": "Primeiras doses da vacina CoronaVac já chegaram a São Paulo. A expectativa é que o estado comece a vacinar contra a Covid-19 em 25 de janeiro de 2021 | Antonio Molina/Zimel Press / Agência O Globo\nO Instituto Butantan tem divulgado comunicados polidos em relação aos novos documentos que a Anvisa tem pedido para poder analisar o pedido emergencial de registro da CoronaVac. Oficialmente, tem tratado o tema sem maiores questionamentos.\nNos bastidores, porém, o governo de São Paulo avalia a questão de outra maneira. E que pode ser resumida do seguinte modo: \"Todo rigor da Anvisa com a vacina do Butantan. Nenhum rigor com a vacina da Fiocruz\".\n"
  },
  {
    "source": {
      "id": null,
      "name": "Ilpost.it"
    },
    "author": "Susanna Baggio",
    "title": "L’Indonesia ha approvato il vaccino contro il coronavirus sviluppato dall’azienda cinese Sinovac",
    "description": "Lunedì l’agenzia governativa indonesiana che si occupa del controllo e della sicurezza dei farmaci ha dato un’autorizzazione di emergenza al vaccino contro il coronavirus sviluppato dall’azienda cinese Sinovac Biotech, chiamato CoronaVac. Le vaccinazioni dovr…",
    "url": "https://www.ilpost.it/2021/01/11/indonesia-autorizzazione-vaccino-cinese-sinovac/",
    "urlToImage": "https://cdn.ilpost.it/wp-content/uploads/2021/01/AP21011229430766-scaled-e1610357020761.jpg?x72029",
    "publishedAt": "2021-01-11T10:18:54Z",
    "content": "Lunedì l’agenzia governativa indonesiana che si occupa del controllo e della sicurezza dei farmaci ha dato unautorizzazione di emergenza al vaccino contro il coronavirus sviluppato dall’azienda cines… [+2253 chars]",
    "traducao": "Na segunda-feira, o órgão do governo indonésio que trata do controle e segurança de medicamentos deu autorização de emergência para a vacina contra o coronavírus desenvolvida pela empresa chinesa Sinovac Biotech, chamada CoronaVac. As vacinações estão previstas para começar nos últimos dias desta semana, com prioridade para os grupos populacionais considerados de alto risco, incluindo profissionais de saúde e funcionários públicos. A liberação veio depois que as autoridades de saúde locais examinaram dados clínicos sobre a terceira fase do teste da vacina, que ainda está em andamento no Brasil, Turquia e Indonésia, e alguns dias após o Conselho de Ulema, ou seja, o principal órgão clerical do país, havia julgado a vacina de Sinovac halal, ou seja, admissível para fiéis muçulmanos. A Indonésia é o maior país muçulmano do mundo. Em uma carta enviada às autoridades indonésias meses atrás, no entanto, Sinovac disse que sua vacina foi \"produzida sem derivados de porco\". ",
    "resumo": "Lunedì l’agenzia governativa indonesiana che si occupa del controllo e della sicurezza dei farmaci ha dato un’autorizzazione di emergenza al vaccino contro il coronavirus sviluppato dall’azienda cinese Sinovac Biotech, chiamato CoronaVac. Le vaccinazioni dovrebbero iniziare negli ultimi giorni di questa settimana, con priorità per le fasce di popolazione considerate ad alto rischio, tra cui gli operatori sanitari e i funzionari pubblici. L’autorizzazione è arrivata dopo l’esame da parte delle autorità sanitarie locali dei dati clinici sulla terza fase della sperimentazione del vaccino, che è ancora in corso in Brasile, in Turchia e in Indonesia, e pochi giorni dopo che il Consiglio degli Ulema, cioè il principale organo clericale del paese, aveva giudicato il vaccino di Sinovac halal, ovvero ammissibile per i credenti musulmani. L’Indonesia è il più grande paese musulmano al mondo. In una lettera inviata alle autorità indonesiane mesi fa, però, Sinovac aveva detto che il suo vaccino era «prodotto senza derivati del maiale».",
    "texto": "Lunedì l’agenzia governativa indonesiana che si occupa del controllo e della sicurezza dei farmaci ha dato un’autorizzazione di emergenza al vaccino contro il coronavirus sviluppato dall’azienda cinese Sinovac Biotech, chiamato CoronaVac. Le vaccinazioni dovrebbero iniziare negli ultimi giorni di questa settimana, con priorità per le fasce di popolazione considerate ad alto rischio, tra cui gli operatori sanitari e i funzionari pubblici.\nDurante una conferenza stampa, la responsabile dell’agenzia Penny Lukito ha spiegato che «a giudicare dai dati e considerando le linee guida dell’Organizzazione mondiale della Sanità, il CoronaVac ha raggiunto i requisiti per l’approvazione del suo utilizzo». L’autorizzazione è arrivata dopo l’esame da parte delle autorità sanitarie locali dei dati clinici sulla terza fase della sperimentazione del vaccino, che è ancora in corso in Brasile, in Turchia e in Indonesia, e pochi giorni dopo che il Consiglio degli Ulema, cioè il principale organo clericale del paese, aveva giudicato il vaccino di Sinovac halal, ovvero ammissibile per i credenti musulmani.\nL’Indonesia è il più grande paese musulmano al mondo. La ragione principale dei dubbi delle autorità islamiche circa il CoronaVac riguardava il fatto che in alcuni vaccini è previsto l’utilizzo di gelatina di maiale come stabilizzante. In una lettera inviata alle autorità indonesiane mesi fa, però, Sinovac aveva detto che il suo vaccino era «prodotto senza derivati del maiale». Il presidente indonesiano, Joko Widodo, aveva peraltro detto sui social media che sarebbe stata la prima persona a essere vaccinata «per dimostrare che questo vaccino è sicuro e halal».\nSecondo quanto ha ricostruito Associated Press, a dicembre la Turchia aveva rilevato un’efficacia del vaccino di Sinovac del 91,25 per cento su una sperimentazione con 7.371 volontari. Una settimana fa alcuni ricercatori dell’Istituto Butantan – uno dei centri di ricerca più prestigiosi del Brasile – hanno comunicato che CoronaVac ha un’efficacia del 78 per cento nei casi con sintomi legati alla COVID-19 di lieve intensità e hanno detto che il vaccino ha un’alta efficacia nel ridurre il rischio di sviluppare sintomi più gravi, ma non hanno fornito molti altri dati. In Indonesia, dove a oggi sono stati accertati più di 800mila contagi e 24mila morti legate al coronavirus, i risultati della terza fase di sperimentazione annunciati lunedì nella conferenza stampa parlavano di un’efficacia del 65,3 per cento.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Ilpost.it"
    },
    "author": "em",
    "title": "I dubbi sul vaccino cinese in Brasile",
    "description": "CoronaVac ha un'efficacia del 78 per cento, dicono i ricercatori brasiliani, ma le informazioni sono ancora scarse",
    "url": "https://www.ilpost.it/2021/01/11/vaccino-brasile-coronavac-sinovac/",
    "urlToImage": "https://cdn.ilpost.it/wp-content/uploads/2021/01/GettyImages-1230356102.jpg?x72029",
    "publishedAt": "2021-01-11T10:15:51Z",
    "content": "Con oltre 8 milioni di casi positivi rilevati, il Brasile è il terzo paese con il maggior numero di contagi da coronavirus dopo gli Stati Uniti e lIndia, e il secondo per numero di morti certificate … [+6371 chars]",
    "traducao": "Com mais de 8 milhões de casos positivos detectados, o Brasil é o terceiro país com maior número de infecções por coronavírus depois dos Estados Unidos e Índia, e o segundo em número de mortes certificadas pelo COVID-19 em termos absolutos (mais de 200 mil ) depois dos Estados Unidos. O ensaio era coordenado pelo Instituto Butantan, centro de pesquisas público especializado em imunologia e vacinas, mas ainda dependia fortemente da Sinovac, que monitorava a divulgação dos dados de sua vacina, chamada CoronaVac. Ao contrário das vacinas até então autorizadas nos Estados Unidos e na União Europeia, baseadas em RNA mensageiro e com soluções nunca antes adotadas em larga escala, a vacina de Sinovac utiliza métodos mais tradicionais. Conforme relata o site da Science, no entanto, muitas dúvidas permanecem sobre a solução testada no Brasil. O número, muito superior ao disponível até agora no Brasil, deriva de testes clínicos em que surgiram 26 casos de COVID-19 entre 570 voluntários que receberam placebo e 3 casos da doença entre 752 que receberam a vacina real e próprio. No Brasil, os acordos parecem ser diferentes. ",
    "resumo": "Con oltre 8 milioni di casi positivi rilevati, il Brasile è il terzo paese con il maggior numero di contagi da coronavirus dopo gli Stati Uniti e l’India, e il secondo per numero di morti certificate da COVID-19 in termini assoluti (oltre 200mila) dopo gli Stati Uniti. La sperimentazione è stata coordinata dall’Istituto Butantan, centro di ricerca pubblico specializzato in immunologia e vaccini, ma è comunque dipesa fortemente da Sinovac, che ha tenuto sotto controllo la diffusione dei dati sul proprio vaccino, chiamato CoronaVac. A differenza dei vaccini finora autorizzati negli Stati Uniti e nell’Unione Europea, basati sull’RNA messaggero e con soluzioni finora mai adottate su larga scala, il vaccino di Sinovac impiega metodi più tradizionali. Come segnala il sito di Science, rimangono però molti dubbi sulla soluzione sperimentata in Brasile. Il dato, molto più alto di quello finora disponibile in Brasile, deriva dai test clinici in cui sono emersi 26 casi di COVID-19 tra 570 volontari che avevano ricevuto il placebo e 3 casi della malattia tra 752 che avevano invece ricevuto il vaccino vero e proprio. In Brasile gli accordi sembrano essere diversi.",
    "texto": "Con oltre 8 milioni di casi positivi rilevati, il Brasile è il terzo paese con il maggior numero di contagi da coronavirus dopo gli Stati Uniti e l’India, e il secondo per numero di morti certificate da COVID-19 in termini assoluti (oltre 200mila) dopo gli Stati Uniti. Il paese ha avuto grandi difficoltà ad arginare la diffusione della pandemia – anche a causa del suo presidente Jair Bolsonaro che ne ha sminuito a lungo la portata – e non ha ancora autorizzato vaccini per provare a migliorare la situazione. Le cose dovrebbero cambiare nei prossimi giorni, con l’autorizzazione del vaccino prodotto dall’azienda farmaceutica cinese Sinovac, ma ci sono ancora dubbi sulla sua efficacia e l’affidabilità dei test svolti finora.\nNel corso di una conferenza stampa organizzata lo scorso 7 gennaio a San Paolo, un gruppo di ricercatori brasiliani ha diffuso nuove informazioni, annunciando che il vaccino di Sinovac ha un’efficacia del 78 per cento nel prevenire i casi moderati di COVID-19, la malattia causata dal coronavirus. I ricercatori hanno inoltre spiegato che il vaccino ha un’alta efficacia nel ridurre il rischio di sviluppare sintomi più gravi, ma non hanno fornito molti altri dati. La sperimentazione è stata svolta su circa 12mila operatori sanitari e le sue conclusioni saranno pubblicate nei prossimi giorni, probabilmente insieme all’autorizzazione di emergenza per l’impiego del vaccino.\nLa sperimentazione è stata coordinata dall’Istituto Butantan, centro di ricerca pubblico specializzato in immunologia e vaccini, ma è comunque dipesa fortemente da Sinovac, che ha tenuto sotto controllo la diffusione dei dati sul proprio vaccino, chiamato CoronaVac.\nA differenza dei vaccini finora autorizzati negli Stati Uniti e nell’Unione Europea, basati sull’RNA messaggero e con soluzioni finora mai adottate su larga scala, il vaccino di Sinovac impiega metodi più tradizionali. In breve, CoronaVac impiega l’intero coronavirus, che viene inattivato in modo che non possa fare danni, suscitando comunque una risposta da parte del sistema immunitario che impara a riconoscerlo in modo da contrastare un’eventuale infezione con la versione attiva del virus. È un approccio “classico”, impiegato da decenni per altri vaccini, ma che non sempre garantisce buoni livelli di efficacia.\nCome segnala il sito di Science, rimangono però molti dubbi sulla soluzione sperimentata in Brasile. Durante la presentazione dei risultati a San Paolo, per esempio, non è stato citato il numero esatto di casi di COVID-19 rilevati tra i partecipanti alla sperimentazione clinica. Dopo alcune insistenze da parte dei giornalisti, i responsabili hanno detto di avere rilevato 218 casi moderati: 160 circa sono stati rilevati nel gruppo che aveva ricevuto una sostanza che non fa nulla (placebo) e meno di 60 nel gruppo che aveva invece ricevuto il vaccino. Se però si fanno i conti utilizzando questi numeri, si ottiene un’efficacia del 63 per cento e non del 78 per cento.\nNon è insolito che nelle prime fasi di sperimentazione i dati forniti siano pochi e spesso carenti: è avvenuto anche con Pfizer-BioNTech e Moderna, che però hanno mantenuto una maggiore trasparenza nella comunicazione delle informazioni, e dei protocolli seguiti per le sperimentazioni. Alcuni ricercatori coinvolti nei test clinici di CoronaVac, nei vari centri dove sono state organizzate le vaccinazioni nei mesi scorsi, hanno confermato di non avere ancora ricevuto tutti i dati sulla sperimentazione.\nIl vaccino di Sinovac è in fase di sperimentazione in altri paesi, compresa la Turchia, dove a fine anno è stata annunciata un’efficacia di CoronaVac del 91,25 per cento (in Cina ne è stato autorizzato l’utilizzo in alcune province, per categorie particolarmente a rischio, in attesa della conclusione dei test clinici). Il dato, molto più alto di quello finora disponibile in Brasile, deriva dai test clinici in cui sono emersi 26 casi di COVID-19 tra 570 volontari che avevano ricevuto il placebo e 3 casi della malattia tra 752 che avevano invece ricevuto il vaccino vero e proprio. I test sono ancora preliminari e basati su un numero limitato di individui, ma i responsabili della sperimentazione in Turchia hanno comunque detto di non avere concordato con Sinovac alcuna limitazione nella comunicazione dei dati.\nIn Brasile gli accordi sembrano essere diversi. Nel corso di una conferenza stampa poco prima di Natale, i ricercatori avevano detto di essere vincolati dal contratto con Sinovac a comunicare solamente che CoronaVac avesse un’efficacia superiore al 50 per cento, ma senza diffondere la percentuale esatta. Questo dato è stato fornito alla fine della scorsa settimana, ma a parte qualche accenno ai volontari che si sono poi ammalati, i responsabili della sperimentazione non hanno fornito molti altri dettagli.\nLa mancanza di dati completi ha fatto sollevare qualche perplessità non solo sul vaccino, ma anche sulle modalità della sperimentazione in un paese dove la pandemia è stata spesso oggetto di strumentalizzazioni politiche. Nell’ambito della propria propaganda nazionalista e populista, il presidente Bolsonaro indica spesso nella Cina la causa di numerosi problemi nazionali e globali, circostanza che non ha risparmiato il vaccino cinese. La sperimentazione ha del resto interessato lo stato di San Paolo, il cui governatore João Doria è un rivale politico di Bolsonaro.\nDoria ha concordato con Sinovac una fornitura di circa 46 milioni di dosi di CoronaVac, che deve essere somministrato con due iniezioni per persona a distanza di qualche settimana. L’Istituto Butantan ha inoltre avviato la produzione del vaccino su licenza e confida di arrivare a produrre fino a un milione di dosi al giorno. Bolsonaro nel frattempo continua a sminuire gli effetti della pandemia, nonostante abbia causato oltre 200mila morti nel paese, e a sostenere che non siano necessari vaccini e mascherine, nonostante tutte le più importanti autorità sanitarie al mondo, a cominciare dall’Organizzazione Mondiale della Sanità, dicano esattamente il contrario sulla base delle numerose ricerche scientifiche condotte in questo primo anno di pandemia.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Terra.com.br"
    },
    "author": "Estadão Conteúdo",
    "title": "Indonésia aprova uso emergencial da Coronavac após eficácia de 65,3% em testes no país",
    "description": "Eficácia apontada por órgão regulador indonésio é menor que a divulgada pelo Instituto Butantã no Brasil; segundo coordenador de centro de pesquisa da Coronavac no Hospital das Clínicas, eficácia de 78% é somente um recorte do estudo",
    "url": "https://www.terra.com.br/vida-e-estilo/saude/indonesia-aprova-uso-emergencial-da-coronavac-apos-eficacia-de-653-em-testes-no-pais,15dcbc009cae157e9abac17b978f24372v4ujjum.html",
    "urlToImage": "https://p2.trrsf.com/image/fget/cf/1200/628/middle/s1.trrsf.com/atm/3/core/_img/terra-logo-white-bg-v3.jpg",
    "publishedAt": "2021-01-11T10:14:34Z",
    "content": "A Indonésia aprovou na manhã desta segunda-feira, 11, o uso emergencial da Coronavac, vacina contra covid-19 desenvolvida pelo laboratório chinês Sinovac que, no Brasil, contou com a parceria do Inst… [+1614 chars]",
    "traducao": "A Indonésia aprovou na manhã desta segunda-feira, 11, o uso emergencial da Coronavac, vacina contra covid-19 desenvolvida pelo laboratório chinês Sinovac que, no Brasil, contou com a parceria do Instituto Butantã. A imunização na Indonésia está marcada para começar já nesta semana. O presidente Joko Widodo deve ser o primeiro cidadão a receber a dose da Coronavac no país. \" De acordo com o órgão regulador brasileiro, o Instituto Butantã não entregou toda a documentação necessária para os trâmites legais. Como explicou ao Estadão/Broadcast o infectologista Esper Kallas, professor da Faculdade de Medicina da USP e coordenador do centro da pesquisa da Coronavac no Hospital das Clínicas, a taxa de eficácia de 78% informada na última quinta-feira é somente um recorte do estudo da vacina e não corresponde ao índice geral de eficácia, que deve ficar abaixo dos 78% informados. ",
    "resumo": "A Indonésia aprovou na manhã desta segunda-feira, 11, o uso emergencial da Coronavac, vacina contra covid-19 desenvolvida pelo laboratório chinês Sinovac que, no Brasil, contou com a parceria do Instituto Butantã. A imunização na Indonésia está marcada para começar já nesta semana. O presidente Joko Widodo deve ser o primeiro cidadão a receber a dose da Coronavac no país. \" De acordo com o órgão regulador brasileiro, o Instituto Butantã não entregou toda a documentação necessária para os trâmites legais. Como explicou ao Estadão/Broadcast o infectologista Esper Kallas, professor da Faculdade de Medicina da USP e coordenador do centro da pesquisa da Coronavac no Hospital das Clínicas, a taxa de eficácia de 78% informada na última quinta-feira é somente um recorte do estudo da vacina e não corresponde ao índice geral de eficácia, que deve ficar abaixo dos 78% informados.",
    "texto": "A Indonésia aprovou na manhã desta segunda-feira, 11, o uso emergencial da Coronavac, vacina contra covid-19 desenvolvida pelo laboratório chinês Sinovac que, no Brasil, contou com a parceria do Instituto Butantã. O órgão regulador indonésio relatou taxa de eficácia de 65,3% após testes próprios, inferior à eficácia de 78% informada pela instituição brasileira.\nA imunização na Indonésia está marcada para começar já nesta semana. O presidente Joko Widodo deve ser o primeiro cidadão a receber a dose da Coronavac no país. \"Por que o presidente é o primeiro? Não para se colocar na frente, mas para que todos acreditem que a vacina é segura e lícita\", escreveu Widodo em seu Twitter na última quinta-feira.\nA vacina contra o novo coronavírus da Sinovac passou por testes clínicos de fase três em Brasil, Indonésia e Turquia - país que, por sua vez, anunciou eficácia de 91,25%.\nA Coronavac ainda aguarda autorização da Anvisa para uso emergencial no País. De acordo com o órgão regulador brasileiro, o Instituto Butantã não entregou toda a documentação necessária para os trâmites legais. Em entrevista à CNN Brasil na noite de ontem, o secretário de Saúde de São Paulo, Jean Gorinchteyn, disse que vai analisar as pendências com a Anvisa ainda nesta manhã.\nEpidemiologistas e microbiologistas têm pedido à equipe da Coronavac no Brasil a disponibilização dos estudos completos do imunizante, ainda não divulgados. Como explicou ao Estadão/Broadcast o infectologista Esper Kallas, professor da Faculdade de Medicina da USP e coordenador do centro da pesquisa da Coronavac no Hospital das Clínicas, a taxa de eficácia de 78% informada na última quinta-feira é somente um recorte do estudo da vacina e não corresponde ao índice geral de eficácia, que deve ficar abaixo dos 78% informados.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Viva.co.id"
    },
    "author": "Rochimawati, Diza Liane Sahputri",
    "title": "Beri Izin Edar Darurat, BPOM: Khasiat Vaksin COVID-19 Sinovac 65,3%",
    "description": "Berita Beri Izin Edar Darurat, BPOM: Khasiat Vaksin COVID-19 Sinovac 65,3% terbaru hari ini 2021-01-11 17:07:39 dari sumber yang terpercaya",
    "url": "https://www.viva.co.id/gaya-hidup/kesehatan-intim/1338699-beri-izin-edar-darurat-bpom-khasiat-vaksin-covid-19-sinovac-65-3",
    "urlToImage": "https://thumb.viva.co.id/media/frontend/thumbs3/2021/01/07/5ff68da49b67b-vaksin-corona_665_374.jpeg",
    "publishedAt": "2021-01-11T10:07:39Z",
    "content": "VIVA  Badan Pengawasan Obat dan Makanan (BPOM) RI resmi memberikan izin penggunaan darurat atau emergency use authorization (EUA) vaksin COVID-19 Sinovac. Ada pun khasiat atau hasil efikasi dari vaks… [+1639 chars]",
    "traducao": "VIVA - A Food and Drug Administration (BPOM) da Indonésia concedeu oficialmente a autorização de uso de emergência (EUA) para a vacina COVID-19 Sinovac. \"Na segunda-feira, 11 de janeiro, o POM fornecerá autorização de uso de emergência em condições de emergência para a vacina CoronaVac produzida pela Sinovac em colaboração com a Bio Farma\", disse Penny em uma conferência de imprensa virtual, segunda-feira, 11 de janeiro de 2021. Nesta ocasião, vários resultados de dados foram revelados a partir de avaliação de segurança, propriedades, para o conteúdo nele. A vacina Sinovac foi registrada não apenas em ensaios clínicos de fase 3 em Bandung, Indonésia, mas também no Brasil. Além disso, os resultados dos dados de segurança por si só são muito bons, mostrando efeitos colaterais leves a moderados. ",
    "resumo": "VIVA – Badan Pengawasan Obat dan Makanan (BPOM) RI resmi memberikan izin penggunaan darurat atau emergency use authorization (EUA) vaksin COVID-19 Sinovac. \"Pada Senin 11 Januari, Badan POM memberikan emergency use authorization pada kondisi emergency untuk vaksin CoronaVac produksi Sinovac yang bekerja sama dengan Bio Farma,\" ujar Penny dalam konferensi pers virtual, Senin 11 Januari 2021. Dalam kesempatan ini, beberapa hasil data dibeberkan mulai dari evaluasi terhadap keamanan, khasiat, hingga kandungan yang ada di dalamnya. Vaksin Sinovac tercatat tak hanya dilakukan uji klinis fase 3 di Bandung, Indonesia, namun juga di Brasil. Selain itu, untuk hasil data keamanan sendiri sudah cukup baik dengan menunjukkan efek samping ringan hingga sedang.",
    "texto": "VIVA – Badan Pengawasan Obat dan Makanan (BPOM) RI resmi memberikan izin penggunaan darurat atau emergency use authorization (EUA) vaksin COVID-19 Sinovac. Ada pun khasiat atau hasil efikasi dari vaksin bernama CoronaVac itu sudah memenuhi persyaratan WHO.\n\"Pada Senin 11 Januari, Badan POM memberikan emergency use authorization pada kondisi emergency untuk vaksin CoronaVac produksi Sinovac yang bekerja sama dengan Bio Farma,\" ujar Penny dalam konferensi pers virtual, Senin 11 Januari 2021.\nDalam kesempatan ini, beberapa hasil data dibeberkan mulai dari evaluasi terhadap keamanan, khasiat, hingga kandungan yang ada di dalamnya. Pada hasil evaluasi efikasi atau khasiatnya sendiri, sudah di atas standard WHO yakni 65,3 persen.\n\"Sesuai persyaratan WHO di mana efikasi minimal sebesar 50 persen. Angka efikasi 65,3 persen ini menunjukkan harapan bahwa vaksin Sinovac mamou menurunkan kejadian infeksi hingga 65,3 persen,\" tuturnya lagi.\nVaksin Sinovac tercatat tak hanya dilakukan uji klinis fase 3 di Bandung, Indonesia, namun juga di Brasil. Untuk hasil evaluasi uji klinis fase 3 terhadap khasiat dan efikasinya, cukup berbeda dengan di Indonesia yakni 78 persen.\nSelain itu, untuk hasil data keamanan sendiri sudah cukup baik dengan menunjukkan efek samping ringan hingga sedang. Sementara, subjek yang menunjukkan efek samping berat hanya tercatat sekitar 0,1 sampai 1 persen.\n\"Secara keseluruhan, hasil evaluasi terhadap data keamanan tidak berbahaya,\" kata Penny.\nSeperti diketahui, jumlah kasus COVID-19 saat ini masih tinggi. Untuk itu, cara yang paling efektif dilakukan untuk mencegah penularan yaitu dengan mematuhi protokol kesehatan dan selalu melakukan 3M: Memakai Masker, Menjaga Jarak dan jauhi kerumunan serta Mencuci Tangan Pakai Sabun.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Haberturk.com"
    },
    "author": "Habertürk",
    "title": "Endonezya, Çin aşısının kullanımını onayladı",
    "description": "SON DAKİKA HABERİ! Endonezya Gıda ve İlaç Ajansından (BPOM) yapılan açıklamada, Çinli ilaç şirketi Sinovac Biotech tarafından geliştirilen \"CoronaVac\" aşısının ülkede acil kullanımına izin verildiği duyuruldu.",
    "url": "https://www.haberturk.com/son-dakika-endonezya-sinovac-in-gelistirdigi-koronavirus-asisinin-kullanimini-onayladi-haberler-2933259",
    "urlToImage": "https://im.haberturk.com/2021/01/11/ver1610358752/2933259_1200x627.jpg",
    "publishedAt": "2021-01-11T09:51:51Z",
    "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]",
    "traducao": "No país, já foram fornecidas 3 milhões de doses da vacina chamada \"CoronaVac\", desenvolvida pela farmacêutica chinesa Sinovac Biotech, sendo 1,2 milhão em 6 de dezembro de 2020 e 1,8 milhão em 31 de dezembro de 2020. Como resultado do acordo e negociações preliminares, a Indonésia receberá 125 milhões de Sinovac, 50 milhões de AstraZeneca, 50 milhões de Pfizer, 50 milhões de Novavax e Covid-19 vacinas em 2022 com 54 milhões de doses do programa global de vacinas Covax. Fornecerá um total de 329 milhões de vacinas Kovid-19 até. ",
    "resumo": "Ülkede, Çinli ilaç şirketi Sinovac Biotech'in geliştirdiği \"CoronaVac\" adlı aşıdan, 6 Aralık 2020'de 1,2 milyon ve 31 Aralık 2020'de 1,8 milyon olmak üzere şu ana kadar 3 milyon doz temin edilmişti. Endonezya, yaptığı anlaşma ve ön görüşmeler sonucunda, Sinovac'tan 125 milyon, AstraZeneca'dan 50 milyon, Pfizer'dan 50 milyon, Novavax'tan 50 milyon ve Kovid-19 aşıları küresel aşı programı Covax'tan da alacağı 54 milyon doz ile 2022'ye kadar toplam 329 milyon Kovid-19 aşısı temin edecek.",
    "texto": "Ülkede, Çinli ilaç şirketi Sinovac Biotech'in geliştirdiği \"CoronaVac\" adlı aşıdan, 6 Aralık 2020'de 1,2 milyon ve 31 Aralık 2020'de 1,8 milyon olmak üzere şu ana kadar 3 milyon doz temin edilmişti.\nEndonezya, yaptığı anlaşma ve ön görüşmeler sonucunda, Sinovac'tan 125 milyon, AstraZeneca'dan 50 milyon, Pfizer'dan 50 milyon, Novavax'tan 50 milyon ve Kovid-19 aşıları küresel aşı programı Covax'tan da alacağı 54 milyon doz ile 2022'ye kadar toplam 329 milyon Kovid-19 aşısı temin edecek.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Yahoo Entertainment"
    },
    "author": "Reuters",
    "title": "Philippines books 25 million doses of Sinovac's COVID-19 vaccine",
    "description": "The Philippines has secured 25 million doses of COVID-19 vaccines developed by China's Sinovac Biotech, with the first 50,000 expected to arrive in February,...",
    "url": "https://news.yahoo.com/philippines-books-25-million-doses-094819370.html",
    "urlToImage": "https://s.yimg.com/uu/api/res/1.2/sg_JswcLRrt77xBSxIX85g--~B/aD01MzQ7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/en/reuters.com/e3cb5d6ad2dd414abae58954f729a001",
    "publishedAt": "2021-01-11T09:48:19Z",
    "content": "MANILA (Reuters) - The Philippines has secured 25 million doses of COVID-19 vaccines developed by China's Sinovac Biotech, with the first 50,000 expected to arrive in February, a government official … [+1674 chars]",
    "traducao": "Um criador de cães sem licença foi forçado a desistir de dois animais resgatados depois que ela se tornou a primeira a ter um processo privado movido contra ela por uma instituição de caridade animal. Os demais cães foram dados a familiares. Phoenix Rehoming, que descobriu que a cadela de Palmer, Esme, estava grávida com 10 meses de idade, procurou a ajuda da instituição de caridade Animal Protection Services que organizou o processo privado. Ela devolveu os cães adultos quando recebeu a intimação em sua casa três dias antes do Natal e teria sido informada de que a polícia seria chamada se ela não obedecesse. Descobrimos que há um número crescente de pessoas lucrando com a enorme demanda por cachorros causada pela pandemia do coronavírus e pessoas que passam mais tempo em casa. \"Eu tinha toda a papelada e passaportes deles mostrando que foram importados da Romênia, então, em minha mente, eram inteiramente meus. ",
    "resumo": "An unlicensed dog breeder was forced to give up two rescued pets after she became the first to have a private prosecution brought against her by an animal charity. The remaining dogs were given to family members. Phoenix Rehoming, which spotted that Palmer's female dog Esme was pregnant at the age of 10 months, sought help from the charity Animal Protection Services which organised the private prosecution. She gave back the adult dogs when she was served with the summons at her home three days before Christmas and was allegedly told the police would be called if she did not comply. We have found that there are a growing number of people cashing in on the huge demand for puppies caused by the coronavirus pandemic and people spending more time at home. \" I had all their paperwork and passports showing they had been imported from Romania so in my mind, they were entirely mine.”",
    "texto": "An unlicensed dog breeder was forced to give up two rescued pets after she became the first to have a private prosecution brought against her by an animal charity. Nicola Palmer, 39, of Kesgrave, Suffolk, was taken to court by Phoenix Rehoming after she breached her adoption contract by failing to neuter her male and female dog brought to the UK from Romania. Palmer had no licence to breed the dogs but allowed them to have a litter of nine puppies, five of which were sold for £300 each. The remaining dogs were given to family members. Animal welfare chiefs said the case reflected how \"growing numbers\" of people were looking to cash in on rising demand for puppies exacerbated during the coronavirus pandemic. Phoenix Rehoming, which spotted that Palmer's female dog Esme was pregnant at the age of 10 months, sought help from the charity Animal Protection Services which organised the private prosecution. Ms Palmer was accused of three counts of theft relating to the two adult dogs and the litter, and breeding dogs without a licence. She gave back the adult dogs when she was served with the summons at her home three days before Christmas and was allegedly told the police would be called if she did not comply. The theft charges were dropped at Suffolk magistrates court in Ipswich last Wednesday, in return for her pleading guilty to not having a breeding licence. Ms Palmer who is on benefits was given a conditional discharge, and ordered to pay £230 towards the estimated £11,000 costs of the prosecution, and a £21 victim surcharge. A spokesperson for Animal Protection Services which investigates and prosecutes animal cruelty said: \"We believe this is the first ever private prosecution relating to an unlicensed dog breeder. \"We have found that there are a growing number of people cashing in on the huge demand for puppies caused by the coronavirus pandemic and people spending more time at home. \"While this case related to a woman who had broken the condition of adopting dogs, there are also organised crime groups who are getting involved in breeding. Many groups are switching from drugs to puppies because there is so little enforcement. \"The law about licensing breeders is supposed to be enforced by local authorities, but they have only brought a handful of cases. \"We are in the process of bringing a further seven private prosecutions of people involved in unlicensed breeding.\" Anyone making more than £1,000 a year from dog breeding has to have a local authority licence, although the requirement is not enforced for the breeding of family pets. The law introduced in 1999 to crack down on puppy farms was strengthened in 2018 when a licence became compulsory for anyone breeding three or more litters a year, even if not for profit, instead of the previous limit of five. Ms Palmer who lives in Kesgrave, Suffolk, made a donation of £530 to the charity for the pups. She said: \"It wasn't made clear to me when I took on the dogs that the charity still owned them even though I had paid for them. I had all their paperwork and passports showing they had been imported from Romania so in my mind, they were entirely mine.”\n"
  },
  {
    "source": {
      "id": null,
      "name": "Hurriyet.com.tr"
    },
    "author": "hurriyet.com.tr",
    "title": "Aşıların dağıtımı böyle yapılacak! Özel tasarlanmış araçlar basına tanıtıldı",
    "description": "Çin'den Türkiye'ye getirilen CoronaVac aşısının 3 milyon dozluk ilk partisi, analizler olumlu sonuçlanırsa Sağlık Bakanlığına ait özel tasarlanmış iklimlendirme özellikli araçlarla illere dağıtılacak. Aşı İle Önlenebilir Hastalıklar Dairesi Başkanlığından Dr.…",
    "url": "https://www.hurriyet.com.tr/gundem/asilarin-dagitimi-boyle-yapilacak-ozel-tasarlanmis-araclar-basina-tanitildi-41711648",
    "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ffc1df10f25442b88fd4757.jpg",
    "publishedAt": "2021-01-11T09:44:23Z",
    "content": "Çin'den Türkiye'ye getirilen CoronaVac asnn 3 milyon dozluk ilk partisi, analizler olumlu sonuçlanrsa Salk Bakanlna ait özel tasarlanm iklimlendirme özellikli araçlarla illere datlacak.\r\nSinovac firm… [+2334 chars]",
    "traducao": "Direção Geral de Saúde Pública, Departamento de Doenças Preveníveis por Vacinas, Dr. Tarkan Mustafa Yamanoğlu afirmou que tomaram todas as medidas necessárias para o armazenamento e distribuição seguras das vacinas. A temperatura pode ser monitorada continuamente tanto remotamente quanto registrada. Esta rota de Ancara com o carro alcançando os cantos mais remotos da Turquia. \"Isso já está sendo feito no momento muitos materiais.\" O que fazer em caso de avaria do veículo, e o nosso processo de gestão quando ocorre avaria do ar condicionado é claro. ",
    "resumo": "Halk Sağlığı Genel Müdürlüğü Aşı İle Önlenebilir Hastalıklar Dairesi Başkanlığından Dr. Tarkan Mustafa Yamanoğlu, gazetecilere yaptığı açıklamada, aşıların güvenli şekilde depolanması ve dağıtımı için gerekli tüm tedbirleri aldıklarını belirtti. Sıcaklık hem uzaktan hem de kayıtlı şekilde sürekli izlenebiliyor. Bu rotalarla Ankara'dan çıkan araç Türkiye'nin en ücra köşesindeki ile kadar ulaşıyor.\" Zaten bu, şu an birçok malzeme için yapılıyor.\" Araç arızası olduğunda yapacaklarımız, klima arızası olduğundaki yönetim sürecimiz bellidir.",
    "texto": "Halk Sağlığı Genel Müdürlüğü Aşı İle Önlenebilir Hastalıklar Dairesi Başkanlığından Dr. Tarkan Mustafa Yamanoğlu, gazetecilere yaptığı açıklamada, aşıların güvenli şekilde depolanması ve dağıtımı için gerekli tüm tedbirleri aldıklarını belirtti.\nAşıların illere dağıtımının nasıl yapılacağına ilişkin bilgi veren Yamanoğlu, \"Araçlarımızın sıcaklığı, eksi 20 ile artı 20 derece arasında ayarlanabilir. Sıcaklık hem uzaktan hem de kayıtlı şekilde sürekli izlenebiliyor. Araçlar, aşıların dağıtımını yaparken tek bir ile gitmiyor. Güzergah ve rota planlaması yapılıyor. Bu durum, aşının hacmine ve gidilecek yere göre değişmekle birlikte genelde rotalarımız var. Bu rotalarla Ankara'dan çıkan araç Türkiye'nin en ücra köşesindeki ile kadar ulaşıyor.\" diye konuştu.\nYamanoğlu, aşıların illere ulaştırılmasının ardından soğuk hava depolarında koruma altına alınacağını ve daha küçük araçlarla şehirlerin tüm noktalarına dağıtılacağını anlattı.\nAlınması planlanan mRNA aşısının daha düşük sıcaklıklarda muhafaza edilmesi şartının hatırlatılması üzerine Yamanoğlu, \"Çok düşük sıcaklıklarda taşınma sırasında esasen aracın soğutmasından ziyade ambalaj yapısı önemli. Genelde eksi 20'nin altında taşımalarda kuru buz kullanılıyor. Kuru buz, paketlerin içine konuyor ve dışarıdan sıcaklık takibi yapılarak taşıma gerçekleştiriliyor. Zaten bu, şu an birçok malzeme için yapılıyor.\" ifadelerini kullandı.\n\"Bu konuda tecrübemiz oldukça fazla. Araç arızası olduğunda yapacaklarımız, klima arızası olduğundaki yönetim sürecimiz bellidir. Hatta personelin hasta olması ve yola devam edememesi gibi durumları da düşünerek farklı senaryolar için hazırlığımız halihazırda bulunuyor. İllerde zaten yeterince aracımız var. Yedek araçlarımız da var. Büyük araç gerekiyorsa en yakın noktadan onu çıkarabiliriz veya illerdeki küçük araçları 2 saat gibi kısa sürede araca ulaştırıp aşılar bozulmadan aktarımı yapabiliriz.\"\nHalk Sağlığı Genel Müdürlüğü Merkez Aşı ve İlaç Depo Sorumlusu Mustafa Topcu da iller için belirlenen sayılara göre aşıların dağıtılacağını ifade ederek, \"Aşılar, illere verilen rakamlara göre, 10'un üzerindeki iklimlendirmeli araçla tüm Türkiye'ye aynı anda sevk edilecek, en kısa sürede 81 ilin deposuna teslim edilecek.\" bilgisini paylaştı.\n"
  },
  {
    "source": {
      "id": "reuters",
      "name": "Reuters"
    },
    "author": "Reuters Staff",
    "title": "Philippines books 25 million doses of Sinovac's COVID-19 vaccine - Reuters",
    "description": "The Philippines has secured 25 million doses of COVID-19 vaccines developed by China's Sinovac Biotech, with the first 50,000 expected to arrive in February, a government official said on Monday.",
    "url": "https://www.reuters.com/article/health-coronavirus-philippines-vaccine/philippines-books-25-million-doses-of-sinovacs-covid-19-vaccine-idUSL4N2JM18A",
    "urlToImage": "https://static.reuters.com/resources/r/?m=02&d=20210111&t=2&i=1547343760&r=LYNXMPEH0A0HN&w=800",
    "publishedAt": "2021-01-11T09:40:00Z",
    "content": "By Reuters Staff\r\nMANILA (Reuters) - The Philippines has secured 25 million doses of COVID-19 vaccines developed by Chinas Sinovac Biotech, with the first 50,000 expected to arrive in February, a gov… [+1910 chars]",
    "traducao": "MANILA (Reuters) - As Filipinas garantiram 25 milhões de doses de vacinas COVID-19 desenvolvidas pela chinesa Sinovac Biotech, com as primeiras 50 mil previstas para chegar em fevereiro, disse um funcionário do governo na segunda-feira. O acordo será um impulso para um país que tem um dos maiores casos de coronavírus na Ásia, mas está atrás de seus pares regionais na obtenção de vacinas, com as quais espera inocular este ano 70 milhões de pessoas, ou dois terços de sua população. Galvez disse que negociar com os fabricantes de vacinas foi um processo “tedioso” e descreveu o fornecimento global de vacinas como “muito volátil”. O FDA ainda está avaliando os aplicativos de teste de estágio final do Sinovac e do Clover. A Indonésia concedeu na segunda-feira a aprovação para uso emergencial do CoronaVac de Sinovac. ",
    "resumo": "MANILA (Reuters) - The Philippines has secured 25 million doses of COVID-19 vaccines developed by China’s Sinovac Biotech, with the first 50,000 expected to arrive in February, a government official said on Monday. The deal will be a boost for a country that has among the most coronavirus cases in Asia, but has trailed regional peers in securing vaccines, with which it hopes this year to inoculate 70 million people, or two-thirds of its population. Galvez said negotiating with vaccine manufacturers was a “tedious” process and described the global vaccine supply as “very volatile”. The FDA is still evaluating the late-stage trial applications of Sinovac and Clover. Indonesia on Monday granted emergency use approval to Sinovac’s CoronaVac.",
    "texto": "MANILA (Reuters) - The Philippines has secured 25 million doses of COVID-19 vaccines developed by China’s Sinovac Biotech, with the first 50,000 expected to arrive in February, a government official said on Monday.\nThe deal will be a boost for a country that has among the most coronavirus cases in Asia, but has trailed regional peers in securing vaccines, with which it hopes this year to inoculate 70 million people, or two-thirds of its population.\nPresidential Spokesman Harry Roque said the rest of the Sinovac vaccines will arrive in batches from March until December.\nThe government hopes to vaccinate 50,000 people next month with priority to healthcare workers, Carlito Galvez, a former general in charge of the vaccination procurement effort, told a senate inquiry.\nSome senators have expressed concern over delays in the rollout of vaccines, while the government may have difficulties convincing the public of their safety, with a recent survey showing less than a third Filipinos were willing to get inoculated.\nGalvez said negotiating with vaccine manufacturers was a “tedious” process and described the global vaccine supply as “very volatile”.\nThe Philippine Food and Drug Administration (FDA) has yet to approve any COVID-19 vaccines and emergency use authorization applications filed by Pfizer, AstraZeneca and Russia’s Gamaleya are pending.\nThe FDA is still evaluating the late-stage trial applications of Sinovac and Clover.\nSingapore began vaccinating healthcare workers in December, while Indonesia’s mass vaccination programme is set to start this week. Indonesia on Monday granted emergency use approval to Sinovac’s CoronaVac.\nThe Philippine has secured 30 million doses of the vaccine Covovax from Serum Institute of India, and expects to receive 40 million doses through the COVAX facility in the first quarter.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Yahoo Entertainment"
    },
    "author": "Reuters",
    "title": "Philippines books 25 million doses of Sinovac's COVID-19 vaccine",
    "description": "The Philippines has secured 25 million doses of COVID-19 vaccines developed by China's Sinovac Biotech, with the first 50,000 expected to arrive in February,...",
    "url": "https://news.yahoo.com/philippines-books-25-million-doses-093743658.html",
    "urlToImage": "https://s.yimg.com/uu/api/res/1.2/ydNE._qanhd4esutLBUqcA--~B/aD01MzM7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/en/reuters.com/6efcf0ca82964bb9d84ee6898f26fc92",
    "publishedAt": "2021-01-11T09:37:43Z",
    "content": "MANILA (Reuters) - The Philippines has secured 25 million doses of COVID-19 vaccines developed by China's Sinovac Biotech, with the first 50,000 expected to arrive in February, a government official … [+1674 chars]",
    "traducao": "Um criador de cães sem licença foi forçado a desistir de dois animais resgatados depois que ela se tornou a primeira a ter um processo privado movido contra ela por uma instituição de caridade animal. Os demais cães foram dados a familiares. Phoenix Rehoming, que descobriu que a cadela de Palmer, Esme, estava grávida com 10 meses de idade, procurou a ajuda da instituição de caridade Animal Protection Services que organizou o processo privado. Ela devolveu os cães adultos quando recebeu a intimação em sua casa três dias antes do Natal e teria sido informada de que a polícia seria chamada se ela não obedecesse. Descobrimos que há um número crescente de pessoas lucrando com a enorme demanda por cachorros causada pela pandemia do coronavírus e pessoas que passam mais tempo em casa. \"Eu tinha toda a papelada e passaportes deles mostrando que foram importados da Romênia, então, em minha mente, eram inteiramente meus. ",
    "resumo": "An unlicensed dog breeder was forced to give up two rescued pets after she became the first to have a private prosecution brought against her by an animal charity. The remaining dogs were given to family members. Phoenix Rehoming, which spotted that Palmer's female dog Esme was pregnant at the age of 10 months, sought help from the charity Animal Protection Services which organised the private prosecution. She gave back the adult dogs when she was served with the summons at her home three days before Christmas and was allegedly told the police would be called if she did not comply. We have found that there are a growing number of people cashing in on the huge demand for puppies caused by the coronavirus pandemic and people spending more time at home. \" I had all their paperwork and passports showing they had been imported from Romania so in my mind, they were entirely mine.”",
    "texto": "An unlicensed dog breeder was forced to give up two rescued pets after she became the first to have a private prosecution brought against her by an animal charity. Nicola Palmer, 39, of Kesgrave, Suffolk, was taken to court by Phoenix Rehoming after she breached her adoption contract by failing to neuter her male and female dog brought to the UK from Romania. Palmer had no licence to breed the dogs but allowed them to have a litter of nine puppies, five of which were sold for £300 each. The remaining dogs were given to family members. Animal welfare chiefs said the case reflected how \"growing numbers\" of people were looking to cash in on rising demand for puppies exacerbated during the coronavirus pandemic. Phoenix Rehoming, which spotted that Palmer's female dog Esme was pregnant at the age of 10 months, sought help from the charity Animal Protection Services which organised the private prosecution. Ms Palmer was accused of three counts of theft relating to the two adult dogs and the litter, and breeding dogs without a licence. She gave back the adult dogs when she was served with the summons at her home three days before Christmas and was allegedly told the police would be called if she did not comply. The theft charges were dropped at Suffolk magistrates court in Ipswich last Wednesday, in return for her pleading guilty to not having a breeding licence. Ms Palmer who is on benefits was given a conditional discharge, and ordered to pay £230 towards the estimated £11,000 costs of the prosecution, and a £21 victim surcharge. A spokesperson for Animal Protection Services which investigates and prosecutes animal cruelty said: \"We believe this is the first ever private prosecution relating to an unlicensed dog breeder. \"We have found that there are a growing number of people cashing in on the huge demand for puppies caused by the coronavirus pandemic and people spending more time at home. \"While this case related to a woman who had broken the condition of adopting dogs, there are also organised crime groups who are getting involved in breeding. Many groups are switching from drugs to puppies because there is so little enforcement. \"The law about licensing breeders is supposed to be enforced by local authorities, but they have only brought a handful of cases. \"We are in the process of bringing a further seven private prosecutions of people involved in unlicensed breeding.\" Anyone making more than £1,000 a year from dog breeding has to have a local authority licence, although the requirement is not enforced for the breeding of family pets. The law introduced in 1999 to crack down on puppy farms was strengthened in 2018 when a licence became compulsory for anyone breeding three or more litters a year, even if not for profit, instead of the previous limit of five. Ms Palmer who lives in Kesgrave, Suffolk, made a donation of £530 to the charity for the pups. She said: \"It wasn't made clear to me when I took on the dogs that the charity still owned them even though I had paid for them. I had all their paperwork and passports showing they had been imported from Romania so in my mind, they were entirely mine.”\n"
  },
  {
    "source": {
      "id": "reuters",
      "name": "Reuters"
    },
    "author": "Reuters Staff",
    "title": "Philippines books 25 million doses of Sinovac's COVID-19 vaccine",
    "description": "The Philippines has secured 25 million doses of COVID-19 vaccines developed by China's Sinovac Biotech, with the first 50,000 expected to arrive in February, a government official said on Monday.",
    "url": "https://www.reuters.com/article/us-health-coronavirus-philippines-vaccin/philippines-books-25-million-doses-of-sinovacs-covid-19-vaccine-idUSKBN29G0V2",
    "urlToImage": "https://static.reuters.com/resources/r/?m=02&d=20210111&t=2&i=1547343760&r=LYNXMPEH0A0HN&w=800",
    "publishedAt": "2021-01-11T09:37:43Z",
    "content": "By Reuters Staff\r\nMANILA (Reuters) - The Philippines has secured 25 million doses of COVID-19 vaccines developed by Chinas Sinovac Biotech, with the first 50,000 expected to arrive in February, a gov… [+1910 chars]",
    "traducao": "MANILA (Reuters) - As Filipinas garantiram 25 milhões de doses de vacinas COVID-19 desenvolvidas pela chinesa Sinovac Biotech, com as primeiras 50 mil previstas para chegar em fevereiro, disse um funcionário do governo na segunda-feira. O acordo será um impulso para um país que tem um dos maiores casos de coronavírus na Ásia, mas está atrás de seus pares regionais na obtenção de vacinas, com as quais espera inocular este ano 70 milhões de pessoas, ou dois terços de sua população. Galvez disse que negociar com os fabricantes de vacinas foi um processo “tedioso” e descreveu o fornecimento global de vacinas como “muito volátil”. O FDA ainda está avaliando os aplicativos de teste de estágio final do Sinovac e do Clover. A Indonésia concedeu na segunda-feira a aprovação para uso emergencial do CoronaVac de Sinovac. ",
    "resumo": "MANILA (Reuters) - The Philippines has secured 25 million doses of COVID-19 vaccines developed by China’s Sinovac Biotech, with the first 50,000 expected to arrive in February, a government official said on Monday. The deal will be a boost for a country that has among the most coronavirus cases in Asia, but has trailed regional peers in securing vaccines, with which it hopes this year to inoculate 70 million people, or two-thirds of its population. Galvez said negotiating with vaccine manufacturers was a “tedious” process and described the global vaccine supply as “very volatile”. The FDA is still evaluating the late-stage trial applications of Sinovac and Clover. Indonesia on Monday granted emergency use approval to Sinovac’s CoronaVac.",
    "texto": "MANILA (Reuters) - The Philippines has secured 25 million doses of COVID-19 vaccines developed by China’s Sinovac Biotech, with the first 50,000 expected to arrive in February, a government official said on Monday.\nThe deal will be a boost for a country that has among the most coronavirus cases in Asia, but has trailed regional peers in securing vaccines, with which it hopes this year to inoculate 70 million people, or two-thirds of its population.\nPresidential Spokesman Harry Roque said the rest of the Sinovac vaccines will arrive in batches from March until December.\nThe government hopes to vaccinate 50,000 people next month with priority to healthcare workers, Carlito Galvez, a former general in charge of the vaccination procurement effort, told a senate inquiry.\nSome senators have expressed concern over delays in the rollout of vaccines, while the government may have difficulties convincing the public of their safety, with a recent survey showing less than a third Filipinos were willing to get inoculated.\nGalvez said negotiating with vaccine manufacturers was a “tedious” process and described the global vaccine supply as “very volatile”.\nThe Philippine Food and Drug Administration (FDA) has yet to approve any COVID-19 vaccines and emergency use authorization applications filed by Pfizer, AstraZeneca and Russia’s Gamaleya are pending.\nThe FDA is still evaluating the late-stage trial applications of Sinovac and Clover.\nSingapore began vaccinating healthcare workers in December, while Indonesia’s mass vaccination programme is set to start this week. Indonesia on Monday granted emergency use approval to Sinovac’s CoronaVac.\nThe Philippine has secured 30 million doses of the vaccine Covovax from Serum Institute of India, and expects to receive 40 million doses through the COVAX facility in the first quarter.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Turkiyegazetesi.com.tr"
    },
    "author": null,
    "title": "Covid-19 aşılarını bu araçlar taşıyacak",
    "description": "Sağlık Bakanlığı'nın Çin'den sipariş ettiği, Sinocav firmasına ait Coronavac isimli inaktif Covid-19 aşılarının, 3 milyon dozluk ilk partisinin 81 ile dağıtımını gerçekleştirecek araçlar tanıtıldı.",
    "url": "https://www.turkiyegazetesi.com.tr/saglik/759134.aspx",
    "urlToImage": "https://icdn.turkiyegazetesi.com.tr/images/haberler/2021_01/buyuk/covid-19-asilarini-bu-araclar-tasiyacak-1610357260.jpg",
    "publishedAt": "2021-01-11T09:37:42Z",
    "content": "Salk Bakanl Halk Sal Genel Müdürlüü A ve laç Merkez Depolarnda, 10dan fazla iklimlendirmeli ve art 20 derece ile eksi 20 derece arasnda ayarlanabilir scaklkta, a ve ilaç tamaya uygun 60-90 metreküp h… [+2946 chars]",
    "traducao": "Nos Armazéns Centrais de Vacinas e Medicamentos da Direcção-Geral de Saúde Pública do Ministério da Saúde, existe um veículo com mais de 10 ar condicionado, temperatura regulável entre mais 20 graus e menos 20 graus, e adequado para o transporte de vacinas e medicamentos com um volume de 60-90 metros cúbicos. O projeto e o fornecimento dos veículos também foram fornecidos pelo Ministério da Saúde. O gelo seco é geralmente usado para remessas abaixo de menos 20. Podemos removê-lo do ponto mais próximo que você precisa de veículos grandes ou pequenos veículos nas províncias 2 horas assim que o veículo ulaştırıp, podemos transferir vacinas estragadas \", disse kulandı. De acordo com os números fornecidos às províncias, a alocação deve ser transmitida nos 10 veículos com entregas feitas em toda a Turquia ao mesmo tempo, o mais curto Será entregue nos armazéns de 81 províncias em um período de tempo. Nossos caminhões possuem recurso de ar condicionado. ",
    "resumo": "Sağlık Bakanlığı Halk Sağlığı Genel Müdürlüğü Aşı ve İlaç Merkez Depolarında, 10’dan fazla iklimlendirmeli ve artı 20 derece ile eksi 20 derece arasında ayarlanabilir sıcaklıkta, aşı ve ilaç taşımaya uygun 60-90 metreküp hacminde iklimlendirme özelliğine sahip araç bulunuyor. Araçların tasarımı ve tedariki yine Sağlık Bakanlığı tarafından sağlandı. Genelde eksi 20'nin altında taşımalarda kuru buz kullanılıyor. Büyük araç gerekiyorsa en yakın noktadan onu çıkarabiliriz veya illerdeki küçük araçları 2 saat gibi kısa sürede araca ulaştırıp, aşılar bozulmadan aktarımı yapabiliriz\" ifadelerini kulandı. Tahsiste illere verilen rakamlara göre 10’un üzerindeki iklimlendirmeli araçlarla tüm Türkiye’ye aynı anda sevkiyat yapılıp, en kısa sürede 81 ilin deposuna teslim edilecek. Tırlarımız iklimlendirme özelliğine sahip.",
    "texto": "Sağlık Bakanlığı Halk Sağlığı Genel Müdürlüğü Aşı ve İlaç Merkez Depolarında, 10’dan fazla iklimlendirmeli ve artı 20 derece ile eksi 20 derece arasında ayarlanabilir sıcaklıkta, aşı ve ilaç taşımaya uygun 60-90 metreküp hacminde iklimlendirme özelliğine sahip araç bulunuyor. Araçların tasarımı ve tedariki yine Sağlık Bakanlığı tarafından sağlandı. Son kullanıma sunulan araçlar kamuda ve muhtemelen Türkiye de ilk ATP-FRC belgesine sahip, çevre dostu soğutucu gaz kullanan ve düşük ses emisyonuna sahip iklimlendirme özelliğine sahip araçlar olarak biliniyor. İllerde ise taşıma kapasitesi bölge ihtiyaçlarına uygun olarak hazırlanmış; 1, 5, 8 ve 13 metreküp hacimlerinde olan iklimlendirme ve soğutma özelliğine sahip araçlar bulunuyor. Bu kapsamda, 2009 yılında illerde bulunan bu özellikteki araç sayısı 32 iken, bugün itibari ile bu sayı 81 ilde 223 ‘e ulaşmış durumda.\n“Sıcaklık hem uzaktan hem de kayıtlı şekilde sürekli izlenebiliyor”\nSağlık Bakanlığı Halk Sağlığı Genel Müdürlüğü Aşı İle Önlenebilir Hastalıklar Dairesi Başkanlığından Dr. Tarkan Mustafa Yamanoğlu, aşıların güvenli bir şekilde taşınması ve dağıtımı konusunda yaptığı açıklamasında şunları kaydetti:\n“Araçlarımızın sıcaklığı, eksi 20 ile artı 20 derece arasında ayarlanabilir. Sıcaklık hem uzaktan hem de kayıtlı şekilde sürekli izlenebiliyor. Araçlar, aşıların dağıtımını yaparken tek bir ile gitmiyor. Güzergah ve rota planlaması yapılıyor. Bu durum, aşının hacmine ve gidilecek yere göre değişmekle birlikte genelde rotalarımız var. Bu rotalarla Ankara'dan çıkan araç Türkiye'nin en ücra köşesindeki ile kadar ulaşıyor. Çok düşük sıcaklıklarda taşınma sırasında esasen aracın soğutmasından ziyade ambalaj yapısı önemli. Genelde eksi 20'nin altında taşımalarda kuru buz kullanılıyor. Kuru buz paketlerin içine konur ve dışarıdan sıcaklık takibi yapılarak taşıma gerçekleştiriliyor. Zaten bu, şu an birçok malzeme için yapılıyor.\"\n\"Bu konuda tecrübemiz oldukça fazla”\nAşı taşınırken oluşabilecek her türlü aksilik konusunda planların olduğunu belirten Dr. Yamanoğlu, \"Bu konuda tecrübemiz oldukça fazla. Araç arızası olduğunda yapacaklarımız, klima arızası olduğundaki yönetim sürecimiz bellidir. Hatta personelin hasta olması ve yola devam edememesi gibi durumları da düşünerek, farklı senaryolar için hazırlığımız halihazırda bulunuyor. İllerde zaten yeterince aracımız var. Yedek araçlarımız da var. Büyük araç gerekiyorsa en yakın noktadan onu çıkarabiliriz veya illerdeki küçük araçları 2 saat gibi kısa sürede araca ulaştırıp, aşılar bozulmadan aktarımı yapabiliriz\" ifadelerini kulandı.\n“Bu durum Covid-19’a özgü bir şey değil”\nSağlık Bakanlığı Halk Sağlığı Genel Müdürlüğü Merkez Aşı ve İlaç Depo Sorumlusu Mustafa Topcu ise, “Bakanlığımızın illere tahsisi yapıldıktan sonra, tahsis bizim depomuza gelir. Tahsiste illere verilen rakamlara göre 10’un üzerindeki iklimlendirmeli araçlarla tüm Türkiye’ye aynı anda sevkiyat yapılıp, en kısa sürede 81 ilin deposuna teslim edilecek. Tırlarımız iklimlendirme özelliğine sahip. Artı 20 derece ve eksi 20 dereceye kadar aralıkta çalışabilen 10’un üzerinde araç, soğutma sistemine sahip, güvenli ve ısı takibi yapabilen araçlardır. Bizim normalde sadece Covid-19 aşıları için değil, diğer tüm aşılarımız için, yurtdışından ülkemize kadar gelip son kullanıcıya kadar olan ve takiben; stok, ısı konusunda aracın takibi sürekli yapılmakta zaten. Bu durum Covid-19’a özgü bir şey değil” şeklinde konuştu.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Haber7.com"
    },
    "author": "haber7.com",
    "title": "Covid-19 aşılarını bu araçlar taşıyacak",
    "description": "Sağlık Bakanlığı'nın Çin'den sipariş ettiği, Sinocav firmasına ait Coronavac isimli inaktif Covid-19 aşılarının, 3 milyon dozluk ilk partisinin 81 ile dağıtımını gerçekleştirecek araçlar tanıtıldı.Sağlık Bakanlığı Halk Sağlığı Genel Müdürlüğü Aşı ve İlaç Merk…",
    "url": "https://video.haber7.com/video-galeri/178377-covid-19-asilarini-bu-araclar-tasiyacak",
    "urlToImage": "https://i12.haber7.net//fotogaleri/haber7/video/player/covid_19_asilarini_bu_araclar_tasiyacak_1610357390_6061.jpg",
    "publishedAt": "2021-01-11T09:32:00Z",
    "content": "Salk Bakanl'nn Çin'den sipari ettii, Sinocav firmasna ait Coronavac isimli inaktif Covid-19 alarnn, 3 milyon dozluk ilk partisinin 81 ile datmn gerçekletirecek araçlar tantld.\r\nSalk Bakanl Halk Sal G… [+3131 chars]",
    "traducao": "Nos Armazéns Centrais de Vacinas e Medicamentos da Direcção-Geral de Saúde Pública do Ministério da Saúde, existe um veículo com mais de 10 ar condicionado, temperatura regulável entre mais 20 graus e menos 20 graus, e adequado para o transporte de vacinas e medicamentos com um volume de 60-90 metros cúbicos. O projeto e o fornecimento dos veículos também foram fornecidos pelo Ministério da Saúde. O gelo seco é geralmente usado para remessas abaixo de menos 20. Podemos removê-lo do ponto mais próximo que você precisa de veículos grandes ou pequenos veículos nas províncias 2 horas assim que o veículo ulaştırıp, podemos transferir vacinas estragadas \", disse kulandı. De acordo com os números fornecidos às províncias, a alocação deve ser transmitida nos 10 veículos com entregas feitas em toda a Turquia ao mesmo tempo, o mais curto Será entregue nos armazéns de 81 províncias em um período de tempo. Nossos caminhões possuem recurso de ar condicionado. ",
    "resumo": "Sağlık Bakanlığı Halk Sağlığı Genel Müdürlüğü Aşı ve İlaç Merkez Depolarında, 10’dan fazla iklimlendirmeli ve artı 20 derece ile eksi 20 derece arasında ayarlanabilir sıcaklıkta, aşı ve ilaç taşımaya uygun 60-90 metreküp hacminde iklimlendirme özelliğine sahip araç bulunuyor. Araçların tasarımı ve tedariki yine Sağlık Bakanlığı tarafından sağlandı. Genelde eksi 20'nin altında taşımalarda kuru buz kullanılıyor. Büyük araç gerekiyorsa en yakın noktadan onu çıkarabiliriz veya illerdeki küçük araçları 2 saat gibi kısa sürede araca ulaştırıp, aşılar bozulmadan aktarımı yapabiliriz\" ifadelerini kulandı. Tahsiste illere verilen rakamlara göre 10’un üzerindeki iklimlendirmeli araçlarla tüm Türkiye’ye aynı anda sevkiyat yapılıp, en kısa sürede 81 ilin deposuna teslim edilecek. Tırlarımız iklimlendirme özelliğine sahip.",
    "texto": "Sağlık Bakanlığı Halk Sağlığı Genel Müdürlüğü Aşı ve İlaç Merkez Depolarında, 10’dan fazla iklimlendirmeli ve artı 20 derece ile eksi 20 derece arasında ayarlanabilir sıcaklıkta, aşı ve ilaç taşımaya uygun 60-90 metreküp hacminde iklimlendirme özelliğine sahip araç bulunuyor. Araçların tasarımı ve tedariki yine Sağlık Bakanlığı tarafından sağlandı. Son kullanıma sunulan araçlar kamuda ve muhtemelen Türkiye de ilk ATP-FRC belgesine sahip, çevre dostu soğutucu gaz kullanan ve düşük ses emisyonuna sahip iklimlendirme özelliğine sahip araçlar olarak biliniyor. İllerde ise taşıma kapasitesi bölge ihtiyaçlarına uygun olarak hazırlanmış; 1, 5, 8 ve 13 metreküp hacimlerinde olan iklimlendirme ve soğutma özelliğine sahip araçlar bulunuyor. Bu kapsamda, 2009 yılında illerde bulunan bu özellikteki araç sayısı 32 iken, bugün itibari ile bu sayı 81 ilde 223 ‘e ulaşmış durumda.\n“Sıcaklık hem uzaktan hem de kayıtlı şekilde sürekli izlenebiliyor”\n“Araçlarımızın sıcaklığı, eksi 20 ile artı 20 derece arasında ayarlanabilir. Sıcaklık hem uzaktan hem de kayıtlı şekilde sürekli izlenebiliyor. Araçlar, aşıların dağıtımını yaparken tek bir ile gitmiyor. Güzergah ve rota planlaması yapılıyor. Bu durum, aşının hacmine ve gidilecek yere göre değişmekle birlikte genelde rotalarımız var. Bu rotalarla Ankara'dan çıkan araç Türkiye'nin en ücra köşesindeki ile kadar ulaşıyor. Çok düşük sıcaklıklarda taşınma sırasında esasen aracın soğutmasından ziyade ambalaj yapısı önemli. Genelde eksi 20'nin altında taşımalarda kuru buz kullanılıyor. Kuru buz paketlerin içine konur ve dışarıdan sıcaklık takibi yapılarak taşıma gerçekleştiriliyor. Zaten bu, şu an birçok malzeme için yapılıyor.\"\n\"Bu konuda tecrübemiz oldukça fazla”\nAşı taşınırken oluşabilecek her türlü aksilik konusunda planların olduğunu belirten Dr. Yamanoğlu, \"Bu konuda tecrübemiz oldukça fazla. Araç arızası olduğunda yapacaklarımız, klima arızası olduğundaki yönetim sürecimiz bellidir. Hatta personelin hasta olması ve yola devam edememesi gibi durumları da düşünerek, farklı senaryolar için hazırlığımız halihazırda bulunuyor. İllerde zaten yeterince aracımız var. Yedek araçlarımız da var. Büyük araç gerekiyorsa en yakın noktadan onu çıkarabiliriz veya illerdeki küçük araçları 2 saat gibi kısa sürede araca ulaştırıp, aşılar bozulmadan aktarımı yapabiliriz\" ifadelerini kulandı.\n“Bu durum Covid-19’a özgü bir şey değil”\nSağlık Bakanlığı Halk Sağlığı Genel Müdürlüğü Merkez Aşı ve İlaç Depo Sorumlusu Mustafa Topcu ise, “Bakanlığımızın illere tahsisi yapıldıktan sonra, tahsis bizim depomuza gelir. Tahsiste illere verilen rakamlara göre 10’un üzerindeki iklimlendirmeli araçlarla tüm Türkiye’ye aynı anda sevkiyat yapılıp, en kısa sürede 81 ilin deposuna teslim edilecek. Tırlarımız iklimlendirme özelliğine sahip. Artı 20 derece ve eksi 20 dereceye kadar aralıkta çalışabilen 10’un üzerinde araç, soğutma sistemine sahip, güvenli ve ısı takibi yapabilen araçlardır. Bizim normalde sadece Covid-19 aşıları için değil, diğer tüm aşılarımız için, yurtdışından ülkemize kadar gelip son kullanıcıya kadar olan ve takiben; stok, ısı konusunda aracın takibi sürekli yapılmakta zaten. Bu durum Covid-19’a özgü bir şey değil” şeklinde konuştu.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Viva.co.id"
    },
    "author": "Bayu Nugraha, Reza Fajri",
    "title": "BPOM Keluarkan Izin, Vaksin COVID-19 Sinovac Dinyatakan Aman",
    "description": "Berita BPOM Keluarkan Izin, Vaksin COVID-19 Sinovac Dinyatakan Aman terbaru hari ini 2021-01-11 16:31:13 dari sumber yang terpercaya",
    "url": "https://www.viva.co.id/berita/nasional/1338681-bpom-keluarkan-izin-vaksin-covid-19-sinovac-dinyatakan-aman",
    "urlToImage": "https://thumb.viva.co.id/media/frontend/thumbs3/2020/12/13/5fd57dd66e1a0-vaksin-sinovac_665_374.jpg",
    "publishedAt": "2021-01-11T09:31:13Z",
    "content": "VIVA  Pemerintah siap memberikan vaksin COVID-19 dari Sinovac dalam waktu dekat ini. Jelang vaksinasi yang dimulai 13 Januari 2021, izin penggunaan darurat vaksin tersebut sudah dikeluarkan.\r\nIzin te… [+986 chars]",
    "traducao": "VIVA - O governo está pronto para fornecer uma vacina COVID-19 de Sinovac em um futuro próximo. Essa autorização ou Autorização de Uso de Emergência (EUA) foi emitida pela Food and Drug Supervisory Agency (BPOM) na segunda-feira, 11 de janeiro de 2021. Assim, vacinas podem ser utilizadas. “Hoje, segunda-feira, 11 de janeiro de 2021, deu-se a aprovação na Autorização de Uso de Emergência para a Sinovac”, disse o Chefe do BPOM, Penny Kusumastuti Lukito, e uma entrevista coletiva virtual. De acordo com Penny, os dados de imunogenicidade desta vacina funcionaram bem, por isso esta vacina é considerada segura. ",
    "resumo": "VIVA – Pemerintah siap memberikan vaksin COVID-19 dari Sinovac dalam waktu dekat ini. Izin tersebut atau Emergency Use Authorization (EUA) dikeluarkan oleh Badan Pengawas Obat dan Makanan (BPOM) pada Senin 11 Januari 2021. Dengan demikian vaksin sudah boleh untuk digunakan. \"Hari ini, Senin 11 Januari 2021 memberikan persetujuan dalam Emergency Use Authorization kepada Sinovac,\" kata Kepala BPOM, Penny Kusumastuti Lukito, dan konferensi pers secara virtual. Menurut Penny, data imunogenisitas dalam vaksin ini berhasil dengan baik, sehingga vaksin ini dinilai tergolong aman.",
    "texto": "VIVA – Pemerintah siap memberikan vaksin COVID-19 dari Sinovac dalam waktu dekat ini. Jelang vaksinasi yang dimulai 13 Januari 2021, izin penggunaan darurat vaksin tersebut sudah dikeluarkan.\nIzin tersebut atau Emergency Use Authorization (EUA) dikeluarkan oleh Badan Pengawas Obat dan Makanan (BPOM) pada Senin 11 Januari 2021. Dengan demikian vaksin sudah boleh untuk digunakan.\n\"Hari ini, Senin 11 Januari 2021 memberikan persetujuan dalam Emergency Use Authorization kepada Sinovac,\" kata Kepala BPOM, Penny Kusumastuti Lukito, dan konferensi pers secara virtual.\nMenurut Penny, data imunogenisitas dalam vaksin ini berhasil dengan baik, sehingga vaksin ini dinilai tergolong aman. Efikasi vaksin di Indonesia disebut sebesar 65,23 persen.\nSebelumnya, izin keamanan vaksin ini juga ditunggu oleh Komisi Fatwa Majelis Ulama Indonesia. MUI pun telah menyatakan vaksin dari Tiongkok ini sudah halal.\n\"Terkait kebolehan penggunaannya, ini sangat terkait dengan keputusan mengenai aspek keamanan, kualitas, dan efficacy BPOM,\" kata Ketua MUI Bidang Fatwa KH. Asrorun Niam Sholeh.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Detik.com"
    },
    "author": "Firdaus Anwar",
    "title": "Efikasi Vaksin COVID-19 Sinovac 65,3 Persen, BPOM: Sesuai Standar WHO",
    "description": "Uji klinis fase tiga vaksin COVID-19 Sinovac di Bandung menemukan angka efikasi 65,3 persen. BPOM menyebut vaksin sudah memenuhi standar WHO.",
    "url": "https://health.detik.com/berita-detikhealth/d-5329417/efikasi-vaksin-covid-19-sinovac-653-persen-bpom-sesuai-standar-who",
    "urlToImage": "https://awsimages.detik.net.id/api/wm/2021/01/07/potret-vaksin-corona-tiba-di-jakarta-6_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "publishedAt": "2021-01-11T09:30:54Z",
    "content": "Jakarta - Tim peneliti di Bandung yang melakukan uji klinis fase tiga vaksin COVID-19 Sinovac menemukan angka efikasi 65,3 persen. Artinya vaksin COVID-19 Sinovac berhasil menurunkan kejadian penyaki… [+1554 chars]",
    "traducao": "A equipe de pesquisa em Bandung, que conduziu um ensaio clínico de fase três da vacina Sinovac COVID-19, encontrou uma taxa de eficácia de 65,3 por cento. O chefe da Agência de Supervisão de Alimentos e Medicamentos (BPOM), Penny K. Lukito, explicou que, com uma eficácia de 65,3 por cento, a vacina Sinovac COVID-19 atendeu aos padrões para concessão de licenças de emergência. A Organização Mundial da Saúde (OMS) é conhecida por exigir que as vacinas tenham uma eficácia de pelo menos 50%. Isso significa que a vacina é considerada capaz o suficiente para reduzir a incidência da doença. Além disso, a vacina COVID-19 Sinovac testada em Bandung também foi relatada como tendo sucesso na formação de anticorpos em 99,23 por cento dos indivíduos do estudo após três meses da injeção da segunda dose. Vídeo de 20 segundos sobre BPOM validando a vacina Sinovac aqui:  [Gambas: vídeo de 20 seg.] ",
    "resumo": "Tim peneliti di Bandung yang melakukan uji klinis fase tiga vaksin COVID-19 Sinovac menemukan angka efikasi 65,3 persen. Kepala Badan Pengawas Obat dan Makanan (BPOM), Penny K. Lukito, menjelaskan dengan efikasi 65,3 persen, vaksin COVID-19 Sinovac tersebut sudah memenuhi standar pemberian izin darurat. Organisasi Kesehatan Dunia (WHO) diketahui memberi syarat vaksin harus memiliki efikasi minimal 50 persen. Artinya vaksin dinilai cukup mampu untuk menurunkan kejadian penyakit. Lebih lanjut vaksin COVID-19 Sinovac yang diuji di Bandung juga dilaporkan berhasil membentuk antibodi pada 99,23 persen subjek penelitian setelah tiga bulan penyuntikan dosis kedua. Video 20Detik soal BPOM sahkan vaksin Sinovac di sini:\n[Gambas:Video 20detik]",
    "texto": "Tim peneliti di Bandung yang melakukan uji klinis fase tiga vaksin COVID-19 Sinovac menemukan angka efikasi 65,3 persen. Artinya vaksin COVID-19 Sinovac berhasil menurunkan kejadian penyakit sampai 65,3 persen pada partisipan yang disuntik vaksin.\nKepala Badan Pengawas Obat dan Makanan (BPOM), Penny K. Lukito, menjelaskan dengan efikasi 65,3 persen, vaksin COVID-19 Sinovac tersebut sudah memenuhi standar pemberian izin darurat. Organisasi Kesehatan Dunia (WHO) diketahui memberi syarat vaksin harus memiliki efikasi minimal 50 persen.\n\"Hasil analisis terhadap efikasi vaksin CoronaVac (nama vaksin COVID-19 Sinovac -red) dari uji klinik di Bandung menunjukkan efikasi sebesar 65,3 persen,\" kata Penny dalam konferensi pers yang disiarkan secara daring oleh BPOM pada Senin (11/1/2021).\n\"Dan berdasarkan laporan efikasi vaksin di Turki adalah sebesar 91,25 persen, serta di Brasil sebesar 78 persen,\" lanjutnya.\nPerbedaan angka efikasi dari uji klinis vaksin yang sama di tempat berbeda ini bisa terjadi karena berbagai faktor. Penny menjelaskan hal, seperti jumlah subjek, pemilihan populasi subjek, karakterisik subjek, dan kondisi lingkungan bisa turut memengaruhi.\nHal yang terpenting menurut Penny adalah tiap uji klinis menunjukkan efikasi di atas 50 persen, memenuhi standar WHO. Artinya vaksin dinilai cukup mampu untuk menurunkan kejadian penyakit.\nLebih lanjut vaksin COVID-19 Sinovac yang diuji di Bandung juga dilaporkan berhasil membentuk antibodi pada 99,23 persen subjek penelitian setelah tiga bulan penyuntikan dosis kedua.\nVideo 20Detik soal BPOM sahkan vaksin Sinovac di sini:\n[Gambas:Video 20detik]\n"
  },
  {
    "source": {
      "id": null,
      "name": "Toronto Star"
    },
    "author": "Victoria Milko And Edna Tarigan - The Associated Press",
    "title": "Indonesia green-lights emergency use of Chinese vaccine",
    "description": "JAKARTA, Indonesia - Indonesia’s Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac...",
    "url": "https://www.thestar.com/news/world/asia/2021/01/11/indonesia-green-lights-emergency-use-of-chinese-vaccine.html",
    "urlToImage": "https://images.thestar.com/mQfqbVaYR2KDmFhDE7aBXrsO47w=/1280x1024/smart/filters:cb(1610357905333)/https://www.thestar.com/content/dam/thestar/news/world/asia/2021/01/11/indonesia-green-lights-emergency-use-of-chinese-vaccine/BALI104-111_2021_034317.jpg",
    "publishedAt": "2021-01-11T09:25:36Z",
    "content": "JAKARTA, Indonesia - Indonesias Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-risk grou… [+3633 chars]",
    "traducao": "JAKARTA, Indonésia - A Autoridade para Alimentos e Medicamentos da Indonésia deu na segunda-feira o sinal verde para o uso emergencial da vacina COVID-19 produzida pela Sinovac Biotech Ltd., com base na China, com vacinações de grupos de alto risco previstas para começar no final desta semana. Mas alguns especialistas disseram que prefeririam mais dados dos testes clínicos. A pesquisa com a vacina ainda não está concluída e ainda levará algum tempo, disse ele. O Instituto Butantan de São Paulo, parceiro da Sinovac Biotech Ltd. no Brasil, não divulgou dados como resultados por idade e sexo ou o número de voluntários assintomáticos na amostra, que muitos epidemiologistas exigem para avaliar se a injeção está em conformidade com os padrões de segurança. Autoridades no Brasil disseram que os detalhes serão publicados depois que a agência reguladora de saúde do Brasil aprovar a vacina. Autoridades de saúde chinesas disseram que cerca de 9 milhões de doses foram administradas na China, embora o número de pessoas sendo vacinadas com a vacina Sinovac não tenha sido divulgado. ",
    "resumo": "JAKARTA, Indonesia - Indonesia’s Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-risk groups expected to start later this week. But some experts have said they would prefer more data from the clinical trials. Research into the vaccine is not completed yet and will still take some time, he said. Sao Paulo’s Butantan Institute, Sinovac Biotech Ltd.’s partner in Brazil, did not disclose data such as results by age and gender or the number of asymptomatic volunteers in the sample, which many epidemiologists require to assess whether the shot complies with safety standards. Officials in Brazil said details would be published after Brazil’s health regulatory agency approves the vaccine. Chinese health officials have said that some 9 million doses have been administered in China, though the number of people being vaccinated with the Sinovac vaccine has not been disclosed.",
    "texto": "JAKARTA, Indonesia - Indonesia’s Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-risk groups expected to start later this week.\nConditional vaccination of healthcare workers and other civil servants using the vaccine, called CoronaVac, is expected to begin this week.\n“Based on the data and considering the guidance from (the World Health Organization), CoronaVac has met the requirements to get the permit to use the vaccine,” the chief of Indonesia Food and Drug Monitoring Agency, Penny Lukito, said at a news conference.\nIndonesian President Joko Widodo said he would be the first person to receive the vaccine.\n“Why is the President first? It’s not about putting myself first, but to ensure everyone that this vaccine is safe and halal,” Widodo said on social media.\nThe vaccine was cleared for emergency use after Indonesian authorities reviewed clinical trial data from Brazil, Turkey and Indonesia, which are all taking part in Phase III clinical trials of the vaccine.\nBrazil’s Instituto Butantan said last week that the vaccine was 78% effective in mild cases and 100% effective against severe and moderate infections based on 220 COVID-19 cases from 13,000 volunteers.\nIn December, Turkish authorities announced an efficacy rate of 91.25% from interim analysis of 29 cases in a trial with 7,371 volunteers. Some 12,450 volunteers, including 1,500 healthcare workers, are involved in the Phase III clinical trials. Further results have not been made publicly available.\nIndonesia conducted its own Phase III clinical trials of the vaccine with 1,620 volunteers. Results announced at Monday’s news conference said the efficacy rate was 65.3%.\nIndonesia’s highest Islamic body, the Indonesian Ulema Council, announced last week that the COVID-19 vaccine is halal, or fit for consumption by Muslims, further paving the way for use and distribution in the world’s most populous Muslim country.\nBut some experts have said they would prefer more data from the clinical trials.\nGriffith University epidemiologist Dr. Dicky Budiman said that many people have questioned and expressed doubt about the vaccine, as the data Indonesia used for emergency authorization is only preliminary.\nResearch into the vaccine is not completed yet and will still take some time, he said.\nSao Paulo’s Butantan Institute, Sinovac Biotech Ltd.’s partner in Brazil, did not disclose data such as results by age and gender or the number of asymptomatic volunteers in the sample, which many epidemiologists require to assess whether the shot complies with safety standards. Officials in Brazil said details would be published after Brazil’s health regulatory agency approves the vaccine.\nAuthorities in China and Bolivia have both issued emergency authorization for the CoronaVac vaccine. Chinese health officials have said that some 9 million doses have been administered in China, though the number of people being vaccinated with the Sinovac vaccine has not been disclosed. Bolivia has yet to start vaccinations with the CoronaVac vaccine.\nSeveral other countries that were not involved in clinical trials have signed agreements or are in negotiations to secure doses from Sinovac Biotech Ltd., including the Philippines, Singapore, Ukraine, Bolivia and others.\nIndonesia has recorded more than 828,000 cases of the virus, including over 24,000 deaths.\nAssociated Press writers Huizhong Wu in Taipei, Taiwan, and Suzan Fraser in Ankara, Turkey, contributed to this report.\nThe Associated Press Health and Science Department receives support from the Howard Hughes Medical Institute’s Department of Science Education. The AP is solely responsible for all content.\n"
  },
  {
    "source": {
      "id": "independent",
      "name": "Independent"
    },
    "author": "Via AP news wire",
    "title": "Indonesia green-lights emergency use of Chinese vaccine",
    "description": "Indonesia's Food and Drug Authority has authorized emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd",
    "url": "https://www.independent.co.uk/news/indonesia-greenlights-emergency-use-of-chinese-vaccine-indonesia-joko-widodo-vaccine-vaccinations-vaccine-b1785306.html",
    "urlToImage": "https://static.independent.co.uk/2021/01/11/09/Virus_Outbreak_Indonesia_Vaccine_Drill_33919.jpg",
    "publishedAt": "2021-01-11T09:24:48Z",
    "content": "Indonesias Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-risk groups expected to start … [+3555 chars]",
    "traducao": "A Food and Drug Authority da Indonésia na segunda-feira deu sinal verde para o uso emergencial da vacina COVID-19 produzida pela chinesa Sinovac Biotech Ltd., com vacinação de grupos de alto risco prevista para começar no final desta semana. O epidemiologista da Griffith University, Dr. Dicky Budiman, disse que muitas pessoas questionaram e expressaram dúvidas sobre a vacina, já que os dados que a Indonésia usou para autorização de emergência são apenas preliminares. A pesquisa com a vacina ainda não está concluída e ainda levará algum tempo, disse ele. O Instituto Butantan de São Paulo, parceiro da Sinovac Biotech Ltd. no Brasil, não divulgou dados como resultados por idade e sexo ou o número de voluntários assintomáticos na amostra, que muitos epidemiologistas exigem para avaliar se a injeção está em conformidade com os padrões de segurança. Autoridades da China e da Bolívia emitiram autorização de emergência para a vacina CoronaVac. A Bolívia ainda não iniciou a vacinação com a vacina CoronaVac. ",
    "resumo": "Indonesia’s Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-risk groups expected to start later this week. Griffith University epidemiologist Dr. Dicky Budiman said that many people have questioned and expressed doubt about the vaccine, as the data Indonesia used for emergency authorization is only preliminary. Research into the vaccine is not completed yet and will still take some time, he said. Sao Paulo’s Butantan Institute, Sinovac Biotech Ltd.’s partner in Brazil, did not disclose data such as results by age and gender or the number of asymptomatic volunteers in the sample, which many epidemiologists require to assess whether the shot complies with safety standards. Authorities in China and Bolivia have both issued emergency authorization for the CoronaVac vaccine. Bolivia has yet to start vaccinations with the CoronaVac vaccine.",
    "texto": "Indonesia’s Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-risk groups expected to start later this week.\n“Based on the data and considering the guidance from (the World Health Organization), CoronaVac has met the requirements to get the permit to use the vaccine,” the chief of Indonesia Food and Drug Monitoring Agency, Penny Lukito, said at a news conference.\n“Why is the President first? It’s not about putting myself first, but to ensure everyone that this vaccine is safe and halal,” Widodo said on social media.\nThe vaccine was cleared for emergency use after Indonesian authorities reviewed clinical trial data from Brazil, Turkey and Indonesia, which are all taking part in Phase III clinical trials of the vaccine.\nBrazil’s Instituto Butantan said last week that the vaccine was 78% effective in mild cases and 100% effective against severe and moderate infections based on 220 COVID-19 cases from 13,000 volunteers.\nIn December, Turkish authorities announced an efficacy rate of 91.25% from interim analysis of 29 cases in a trial with 7,371 volunteers. Some 12,450 volunteers, including 1,500 healthcare workers, are involved in the Phase III clinical trials. Further results have not been made publicly available.\nIndonesia's highest Islamic body, the Indonesian Ulema Council, announced last week that the COVID-19 vaccine is halal, or fit for consumption by Muslims, further paving the way for use and distribution in the world's most populous Muslim country.\nGriffith University epidemiologist Dr. Dicky Budiman said that many people have questioned and expressed doubt about the vaccine, as the data Indonesia used for emergency authorization is only preliminary.\nResearch into the vaccine is not completed yet and will still take some time, he said.\nSao Paulo’s Butantan Institute, Sinovac Biotech Ltd.’s partner in Brazil, did not disclose data such as results by age and gender or the number of asymptomatic volunteers in the sample, which many epidemiologists require to assess whether the shot complies with safety standards. Officials in Brazil said details would be published after Brazil’s health regulatory agency approves the vaccine.\nAuthorities in China and Bolivia have both issued emergency authorization for the CoronaVac vaccine. Chinese health officials have said that some 9 million doses have been administered in China, though the number of people being vaccinated with the Sinovac vaccine has not been disclosed. Bolivia has yet to start vaccinations with the CoronaVac vaccine.\nSeveral other countries that were not involved in clinical trials have signed agreements or are in negotiations to secure doses from Sinovac Biotech Ltd., including the Philippines, Singapore, Ukraine, Bolivia and others.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Yenicaggazetesi.com.tr"
    },
    "author": null,
    "title": "Çin aşısındaki büyük skandal ortaya çıktı. Meğer gerçek bize söylenenden çok farklıymış",
    "description": "<table><tr><td></td><td>Çin aşısındaki büyük skandal ortaya çıktı. Meğer gerçek bize söylenenden çok farklıymışEndonezya Gıda ve İlaç Kurumu, Çinli Sinovac şirketinin korona virüs aşısı CoronaVac'a acil kullanım onayı verdiğini açıkladı. Aşının etkinlik oranı…",
    "url": "https://www.yenicaggazetesi.com.tr/cin-asisindaki-buyuk-skandal-ortaya-cikti-meger-gercek-bize-soylenenden-cok-farkliym-327799h.htm",
    "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/476852.jpg",
    "publishedAt": "2021-01-11T09:21:00Z",
    "content": "NTV'nin haberine göre,  Endonezya Gda ve laç Kurumu, Çinli Sinovac irketinin korona virüs as CoronaVac'a acil kullanm onay verdiini açklad. Endonezya Çinli Sinovac'n korona virüs as CoronaVac'a onay … [+1653 chars]",
    "traducao": "De acordo com a notícia da NTV, a Food and Drug Administration da Indonésia anunciou que a empresa chinesa Sinovac deu aprovação para o uso emergencial da vacina do vírus corona CoronaVac. O BRASIL EXPLICOU 78 POR CENTO  O centro de biomedicina brasileiro Butantan anunciou que estudos de fase avançada revelaram que a vacina contra o vírus corona CoronaVac, desenvolvida pela empresa chinesa Sinovac, foi 78 por cento eficaz e evitou completamente que a doença fosse grave. O Butantan, parceiro de produção e pesquisa da Sinovac, anunciou que os resultados detalhados foram enviados à agência reguladora Anvisa para uso emergencial da vacina no Brasil. coronavac entre os países comprou a vacina está ocorrendo na Turquia. A Turquia, assim como Brasil, Indonésia, Cingapura, Chile e Tailândia também compraram de outros países a vacina coronavac. ",
    "resumo": "NTV'nin haberine göre,  Endonezya Gıda ve İlaç Kurumu, Çinli Sinovac şirketinin korona virüs aşısı CoronaVac'a acil kullanım onayı verdiğini açıkladı. BREZİLYA YÜZDE 78 OLARAK AÇIKLAMIŞTI\nBrezilyalı biyotıp merkezi Butantan, yapılan ileri faz çalışmalarının Çinli Sinovac şirketinin geliştirdiği corona virüs aşısı CoronaVac'ın yüzde 78 etkili olduğunu ve hastalığın ağır geçmesini tamamen engellediğini ortaya koyduğunu açıklamıştı. Sinovac'ın üretim ve araştırma ortağı olan Butantan, Brezilya'da aşının acil kullanım onayı alması için ayrıntılı sonuçların düzenleyici kurum Anvisa'ya gönderildiğini duyurmuştu. CoronaVac aşısından satın alan ülkeler arasında Türkiye de yer alıyor. Türkiye'nin yanı sıra Brezilya, Endonezya, Singapur, Şili ve Tayland da CoronaVac aşısından satın alan diğer ülkeler.",
    "texto": "NTV'nin haberine göre,  Endonezya Gıda ve İlaç Kurumu, Çinli Sinovac şirketinin korona virüs aşısı CoronaVac'a acil kullanım onayı verdiğini açıkladı. Endonezya Çinli Sinovac'ın korona virüs aşısı CoronaVac'a onay veren ilk ülke oldu.\nAçıklama Endonezya Gıda ve İlaç Kurumu'nun başkanı Penny K. Lukito tarafından yapıldı. Endonezya ayrıca, Çin aşısı CoronaVac'ın son faz çalışmalarının ara sonuçlarında etkinlik oranının yüzde 65,3 olduğunu açıkladı.\nBakan Koca, Aralık 2020'de Türkiye İlaç ve Tıbbi Cihaz Kurumunun Çin aşısının etkinliği ile ilgili inceleme sonuçlarını açıklamış ve şöyle demişti;\n\"Bu sonuçlar aşıyla ilgili dünyada açıklanan ilk veriler. Aşının koruyuculuğu yüzde 91,25 oranında. Artık aşının Türk insanında etkili ve güvenilir olduğundan eminiz.\"\nBREZİLYA YÜZDE 78 OLARAK AÇIKLAMIŞTI\nBrezilyalı biyotıp merkezi Butantan, yapılan ileri faz çalışmalarının Çinli Sinovac şirketinin geliştirdiği corona virüs aşısı CoronaVac'ın yüzde 78 etkili olduğunu ve hastalığın ağır geçmesini tamamen engellediğini ortaya koyduğunu açıklamıştı.\nSinovac'ın üretim ve araştırma ortağı olan Butantan, Brezilya'da aşının acil kullanım onayı alması için ayrıntılı sonuçların düzenleyici kurum Anvisa'ya gönderildiğini duyurmuştu.\nCoronaVac aşısından satın alan ülkeler arasında Türkiye de yer alıyor. Aşıların üç milyon dozdan oluşan ilk partisi 30 Aralık'ta Türkiye'ye ulaştı.\nAşıların en az 14 gün boyunca teste tabi tutulması ve uygun bulunması halinde de acil kullanım onayı verilerek aşılama programının başlatılması öngörülüyor. Türkiye'nin yanı sıra Brezilya, Endonezya, Singapur, Şili ve Tayland da CoronaVac aşısından satın alan diğer ülkeler.\n"
  },
  {
    "source": {
      "id": null,
      "name": "seattlepi.com"
    },
    "author": "By VICTORIA MILKO and EDNA TARIGAN, Associated Press",
    "title": "Indonesia green-lights emergency use of Chinese vaccine",
    "description": "JAKARTA, Indonesia (AP) — Indonesia’s Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-risk groups expected to start later this week.\nConditional vacc…",
    "url": "https://www.seattlepi.com/news/article/Indonesia-green-lights-emergency-use-of-Chinese-15860581.php",
    "urlToImage": "https://www.seattlepi.com/img/pages/article/opengraph_default.png",
    "publishedAt": "2021-01-11T09:20:15Z",
    "content": "JAKARTA, Indonesia (AP) — Indonesia’s Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-ris… [+3584 chars]",
    "traducao": "Um trabalhador de saúde dá uma injeção em um paciente simulado durante um exercício de vacina contra o coronavírus em Bali, Indonésia, na segunda-feira, 11 de janeiro de 2021. O órgão islâmico mais importante da Indonésia deu sua aprovação religiosa à vacina Sinovac da China, abrindo caminho para sua distribuição no nação muçulmana mais populosa do mundo. Oficiais militares indonésios usam trajes balineses tradicionais, pedindo às pessoas que sempre tenham suas máscaras e lavem as mãos para evitar a propagação do surto de coronavírus em uma rua de Bali, na Indonésia, na segunda-feira, 11 de janeiro de 2021. Melhores viagens para as praias de Washington nos meses de inverno\n14 dos restaurantes mais populares de Seattle para comida vegana\nO Instituto Butantan de São Paulo, parceiro da Sinovac Biotech Ltd. no Brasil, não divulgou dados como resultados por idade e sexo ou o número de voluntários assintomáticos na amostra, que muitos epidemiologistas exigem para avaliar se a injeção está em conformidade com os padrões de segurança. Autoridades de saúde chinesas disseram que cerca de 9 milhões de doses foram administradas na China, embora o número de pessoas sendo vacinadas com a vacina Sinovac não tenha sido divulgado. ",
    "resumo": "A health worker gives an injection to a mock patient during a coronavirus vaccine drill in Bali, Indonesia on Monday, Jan. 11, 2021. Indonesia's highest Islamic body has gave its religious approval to China's Sinovac vaccine, paving the way for its distribution in the world's most populous Muslim nation. Indonesian military officers wear traditional Balinese costume calling for people to always have their mask and wash hands to prevent the spread of coronavirus outbreak on a street in Bali, Indonesia on Monday, Jan. 11, 2021. Best Washington beach getaways for the winter months\n14 of Seattle's most popular restaurants for vegan fare\nSao Paulo’s Butantan Institute, Sinovac Biotech Ltd.’s partner in Brazil, did not disclose data such as results by age and gender or the number of asymptomatic volunteers in the sample, which many epidemiologists require to assess whether the shot complies with safety standards. Chinese health officials have said that some 9 million doses have been administered in China, though the number of people being vaccinated with the Sinovac vaccine has not been disclosed.",
    "texto": "A health worker gives an injection to a mock patient during a coronavirus vaccine drill in Bali, Indonesia on Monday, Jan. 11, 2021. Indonesia's highest Islamic body has gave its religious approval to China's Sinovac vaccine, paving the way for its distribution in the world's most populous Muslim nation.\nA health worker gives an injection to a mock patient during a coronavirus vaccine drill in Bali, Indonesia on Monday, Jan. 11, 2021. Indonesia's highest Islamic body has gave its religious approval to China's Sinovac vaccine, paving the way for its distribution in the world's most populous Muslim nation.\nA health worker in a protective suit prepares for coronavirus vaccine drill in Bali, Indonesia on Monday, Jan. 11, 2021. Indonesia's highest Islamic body has gave its religious approval to China's Sinovac vaccine, paving the way for its distribution in the world's most populous Muslim nation.\nA health worker observes a mock patient's health during a coronavirus vaccine drill in Bali, Indonesia on Monday, Jan. 11, 2021. Indonesia's highest Islamic body has gave its religious approval to China's Sinovac vaccine, paving the way for its distribution in the world's most populous Muslim nation.\nIndonesian military officers wear traditional Balinese costume calling for people to always have their mask and wash hands to prevent the spread of coronavirus outbreak on a street in Bali, Indonesia on Monday, Jan. 11, 2021.\nJAKARTA, Indonesia (AP) — Indonesia’s Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-risk groups expected to start later this week.\nConditional vaccination of healthcare workers and other civil servants using the vaccine, called CoronaVac, is expected to begin this week.\n“Based on the data and considering the guidance from (the World Health Organization), CoronaVac has met the requirements to get the permit to use the vaccine,” the chief of Indonesia Food and Drug Monitoring Agency, Penny Lukito, said at a news conference.\nIndonesian President Joko Widodo said he would be the first person to receive the vaccine.\n“Why is the President first? It’s not about putting myself first, but to ensure everyone that this vaccine is safe and halal,” Widodo said on social media.\nThe vaccine was cleared for emergency use after Indonesian authorities reviewed clinical trial data from Brazil, Turkey and Indonesia, which are all taking part in Phase III clinical trials of the vaccine.\nBrazil’s Instituto Butantan said last week that the vaccine was 78% effective in mild cases and 100% effective against severe and moderate infections based on 220 COVID-19 cases from 13,000 volunteers.\nIn December, Turkish authorities announced an efficacy rate of 91.25% from interim analysis of 29 cases in a trial with 7,371 volunteers. Some 12,450 volunteers, including 1,500 healthcare workers, are involved in the Phase III clinical trials. Further results have not been made publicly available.\nIndonesia conducted its own Phase III clinical trials of the vaccine with 1,620 volunteers. Results announced at Monday's news conference said the efficacy rate was 65.3%.\nIndonesia's highest Islamic body, the Indonesian Ulema Council, announced last week that the COVID-19 vaccine is halal, or fit for consumption by Muslims, further paving the way for use and distribution in the world's most populous Muslim country.\nBut some experts have said they would prefer more data from the clinical trials.\nGriffith University epidemiologist Dr. Dicky Budiman said that many people have questioned and expressed doubt about the vaccine, as the data Indonesia used for emergency authorization is only preliminary.\nResearch into the vaccine is not completed yet and will still take some time, he said.\nBest Washington beach getaways for the winter months\n14 of Seattle's most popular restaurants for vegan fare\nSao Paulo’s Butantan Institute, Sinovac Biotech Ltd.’s partner in Brazil, did not disclose data such as results by age and gender or the number of asymptomatic volunteers in the sample, which many epidemiologists require to assess whether the shot complies with safety standards. Officials in Brazil said details would be published after Brazil’s health regulatory agency approves the vaccine.\nAuthorities in China and Bolivia have both issued emergency authorization for the CoronaVac vaccine. Chinese health officials have said that some 9 million doses have been administered in China, though the number of people being vaccinated with the Sinovac vaccine has not been disclosed. Bolivia has yet to start vaccinations with the CoronaVac vaccine.\nSeveral other countries that were not involved in clinical trials have signed agreements or are in negotiations to secure doses from Sinovac Biotech Ltd., including the Philippines, Singapore, Ukraine, Bolivia and others.\nIndonesia has recorded more than 828,000 cases of the virus, including over 24,000 deaths.\nAssociated Press writers Huizhong Wu in Taipei, Taiwan, and Suzan Fraser in Ankara, Turkey, contributed to this report.\nThe Associated Press Health and Science Department receives support from the Howard Hughes Medical Institute’s Department of Science Education. The AP is solely responsible for all content.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Yahoo Entertainment"
    },
    "author": "Stanley Widianto",
    "title": "Indonesia approves China's Sinovac vaccine, says 65.3% effective in trial",
    "description": "Indonesia's food and drug agency on Monday granted emergency use approval to a COVID-19 vaccine developed by China's Sinovac Biotech, making it the first...",
    "url": "https://news.yahoo.com/indonesia-grants-emergency-authorisation-sinovacs-091908789.html",
    "urlToImage": "https://s.yimg.com/uu/api/res/1.2/cCosEoHyf8Lb5SZituD.Aw--~B/aD01MzM7dz04MDA7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/en/reuters.com/c9533a583b1d412ae991074a50228d8a",
    "publishedAt": "2021-01-11T09:19:08Z",
    "content": "By Stanley Widianto\r\nJAKARTA (Reuters) - Indonesia's food and drug agency on Monday granted emergency use approval to a COVID-19 vaccine developed by China's Sinovac Biotech, making it the first coun… [+1104 chars]",
    "traducao": "Com Trump agora finalmente aceitando que deixará o cargo, a futura liderança de seu movimento está cada vez mais em disputa - e muitos estão lutando pela posição. Os motivos que levaram uma multidão pró-Donald Trump a atacar o Congresso na quarta-feira passada variaram de nebulosos a orgulhosamente odiosos. Também pode ser uma questão irrelevante, se Trump decidir encenar uma turnê pelo estádio 2023-24 dobrando como uma nova campanha presidencial. Os fiéis de Trump de longa data, entre eles o vice-presidente Mike Pence, repentinamente romperam com o presidente por causa de sua luta para reverter o resultado da eleição. ”Para certos republicanos, o violento e mortal quase saque do Capitólio na quarta-feira por supremacistas brancos e outros simpatizantes de Trump parecia ser apenas o segundo evento mais perturbador da semana. Um ex-chefe de equipe e gerente de campanha da McConnell, Josh Holmes, foi rápido em derrubar a ideia. O colunista conservador George Will disse: \"Os três arquitetos repulsivos do espetáculo de partir o coração de quarta-feira\" - Trump, Hawley e Cruz - \"cada um usará o 'S' escarlate da sedição.\" ",
    "resumo": "With Trump now finally accepting he will leave office, the future leadership of his movement is increasingly up for grabs – and many are jostling for the positionThe motives that drove a pro-Donald Trump mob to attack Congress last Wednesday ranged from hazy to proudly hateful. It also might be an irrelevant question, if Trump decides to stage a 2023-24 stadium tour doubling as a new presidential campaign. Longtime Trump loyalists, chief among them the vice-president, Mike Pence, have suddenly broken with the president over his fight to reverse the election result. ”For certain Republicans, the violent and deadly near-sacking of the Capitol on Wednesday by white supremacists and other Trump sympathizers seemed to be only the second most disturbing event of the week. ”A former McConnell chief of staff and campaign manager, Josh Holmes, was quick to knock down the idea. The conservative columnist George Will said: “The three repulsive architects of Wednesday’s heartbreaking spectacle” – Trump, Hawley and Cruz – “will each wear the scarlet ‘S’ of sedition.”",
    "texto": "With Trump now finally accepting he will leave office, the future leadership of his movement is increasingly up for grabs – and many are jostling for the positionThe motives that drove a pro-Donald Trump mob to attack Congress last Wednesday ranged from hazy to proudly hateful. But the actions of certain ambitious Republican officeholders in the days leading up to the tragedy were not clouded by confusion. Trump may have lost the election, but his movement was on the march, and for politicians hoping someday to succeed Trump as president, that meant an opportunity was afoot.With Trump now finally accepting he will leave office, the future leadership of his movement is increasingly up for grabs, with a ragtag band of senators, congressman, Trump family members – and Trump himself – already jostling for the position.Whether anyone apart from the president is able to successfully ride the tiger of racism, nihilism and grievance politics that carried Trump to near-re-election after four years of American chaos and hundreds of thousands of preventable pandemic deaths is an open question.It also might be an irrelevant question, if Trump decides to stage a 2023-24 stadium tour doubling as a new presidential campaign.“Absent disqualification, the 2024 GOP presidential nomination remains his if he wants it,” tweeted Dave Wasserman, Congress editor of the Cook Political Report.But with Trump gone, for the moment, after years of rock-like reign over the Republican party, powerful currents of political ambition and realignment have swirled into the vacuum.Longtime Trump loyalists, chief among them the vice-president, Mike Pence, have suddenly broken with the president over his fight to reverse the election result. Mick Mulvaney, the former chief of staff and special envoy to Northern Ireland whose loyalty helped Trump escape conviction in the impeachment scandal, resigned over the Capitol riot debacle, saying: “I can’t do it. I can’t stay.”Two firebrand conservative senators, Ted Cruz and Josh Hawley, went the other direction, taking up Trump’s cause – only to see their campaign result almost immediately in the death of a police officer and four others, and the vandalization of the US Capitol.A third young senator with designs on the presidency, Tom Cotton of Arkansas, blasted his plotting colleagues “who, for political advantage, were giving false hope to their supporters”, he said. The Republican old guard, meanwhile, in the guise of Mitt Romney, who has actually run for president – twice – accused his colleagues of being “complicit in an unprecedented attack against our democracy”.Even the former Republican House speaker John Boehner, who since his 2015 retirement has mostly limited his commentary on politics to tweeted pictures of himself mowing his lawn, said the Grand Old party (GOP) was in trouble.“I once said the party of Lincoln and Reagan is off taking a nap,” Boehner wrote on Thursday. “The nap has become a nightmare for our nation. The GOP must awaken.”For certain Republicans, the violent and deadly near-sacking of the Capitol on Wednesday by white supremacists and other Trump sympathizers seemed to be only the second most disturbing event of the week.The night before, Republicans had lost two runoff US senate elections in Georgia, a state that until 2020 had not voted for a Democrat for president for 30 years. The two Georgia losses meant that Republicans lost control of the Senate – and leader Mitch McConnell lost his majority.“Emotions [are] running high among McConnell-aligned Republicans,” National Journal columnist Josh Kraushaar reported, “after [the] reality of what transpired in Georgia settled in. May be the heat of the moment, but mood is for declaring war on Team Trump.”A former McConnell chief of staff and campaign manager, Josh Holmes, was quick to knock down the idea.“A lot of emotions. People are angry,” Holmes replied on Twitter to Kraushaar. “Nobody is declaring war on anything. We’ll get through this.”But even the people with money, whose interests McConnell has expertly defended, grew agitated at the mess Trump had made.“This is sedition and should be treated as such,” Jay Timmons, president of the National Association of Manufacturers, an influential business trade group, said. “The outgoing president incited violence in an attempt to retain power, and any elected leader defending him is violating their oath to the constitution and rejecting democracy in favor of anarchy.” The chiefs of multiple Wall Street banks echoed the sentiment.That is not even to mention the cavalcade of Republicans who had long since broken with Trump, who piled on the president after the Capitol was sacked. The conservative columnist George Will said: “The three repulsive architects of Wednesday’s heartbreaking spectacle” – Trump, Hawley and Cruz – “will each wear the scarlet ‘S’ of sedition.” The conservative National Journal declared: “Trump must pay.” Matt Drudge’s web ite ran the sarcastic banner “Thanks, Donald”. The National Review hailed “Trump’s final insult”. A second former Trump chief of staff, John Kelly, joined those calling for his immediate removal from office.The Republican cross-currents do not mean that the party will not find direction in time to win back the Senate, plus the House, in 2022 – or to win the presidency in 2024, whether with Trump’s name on the ticket or tattooed on the nominee’s forehead.But Trump’s role in the party, and the politics, has never been to introduce order, except when that means that everybody falls behind him. For now, everybody is doing the opposite: falling out.\n"
  },
  {
    "source": {
      "id": "globo",
      "name": "Globo"
    },
    "author": "Lauro Jardim",
    "title": "A discussão entre João Doria e Eduardo Paes",
    "description": "João Doria e Eduardo Paes tiveram uma acalorada discussão na segunda-feira passada via WhatsApp. E o motivo foi a Covid — mais especificamente o plano de vacinação.\nDoria se irritou porque Paes negara, numa entrevista, que tivesse pedido doses de CoronaVac ao…",
    "url": "https://blogs.oglobo.globo.com/lauro-jardim/post/discussao-entre-joao-doria-e-eduardo-paes.html",
    "urlToImage": "https://s2.glbimg.com/cd4vdrOwwTLSfTRf3iQDaZ_cfYo=/640x424/i.glbimg.com/og/ig/infoglobo1/f/original/2019/09/30/84849928_pa_rio_de_janeiro_rj_28-09-2019primeiro_encontro_do_novo_psdb_na_barra_da_tijucacom_a_p.jpg",
    "publishedAt": "2021-01-11T09:10:01Z",
    "content": "João Doria e Eduardo Paes tiveram uma acalorada discussão na segunda-feira passada via WhatsApp. E o motivo foi a Covid mais especificamente o plano de vacinação.\r\nDoria se irritou porque Paes negara… [+326 chars]",
    "traducao": "João Doria e Eduardo Paes tiveram uma acalorada discussão na segunda-feira passada via WhatsApp. E o motivo foi a Covid — mais especificamente o plano de vacinação. Doria se irritou porque Paes negara, numa entrevista, que tivesse pedido doses de CoronaVac ao governo de São Paulo. Em tom furioso, cobrou de Paes um desmentido, afinal, o prefeito carioca já até assinara um acordo com Doria em dezembro com este objetivo. Paes respondeu também em elevados decibéis. ",
    "resumo": "João Doria e Eduardo Paes tiveram uma acalorada discussão na segunda-feira passada via WhatsApp. E o motivo foi a Covid — mais especificamente o plano de vacinação. Doria se irritou porque Paes negara, numa entrevista, que tivesse pedido doses de CoronaVac ao governo de São Paulo. Em tom furioso, cobrou de Paes um desmentido, afinal, o prefeito carioca já até assinara um acordo com Doria em dezembro com este objetivo. Paes respondeu também em elevados decibéis.",
    "texto": "João Doria e Eduardo Paes tiveram uma acalorada discussão na segunda-feira passada via WhatsApp. E o motivo foi a Covid — mais especificamente o plano de vacinação.\nDoria se irritou porque Paes negara, numa entrevista, que tivesse pedido doses de CoronaVac ao governo de São Paulo.\nEm tom furioso, cobrou de Paes um desmentido, afinal, o prefeito carioca já até assinara um acordo com Doria em dezembro com este objetivo.\nPaes respondeu também em elevados decibéis. No final, o prefeito baixou o tom e o clima quente esfriou.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Sabah.com.tr"
    },
    "author": "DHA",
    "title": "Son dakika: Bir ülke daha Çin aşısının etkinlik oranını açıkladı! Yüzde...",
    "description": "Son dakika haberine göre; Endonezya Çin'in kovid-19 için geliştirdiği CoronaVac aşısı için acil kullanım onayı verdiğini duyurdu. Aşının etkinliği ise yüzde 65.3 olarak açıklandı.Devamı için tıklayınız",
    "url": "https://www.sabah.com.tr/dunya/2021/01/11/son-dakika-bir-ulke-daha-cin-asisinin-etkinlik-oranini-acikladi-yuzde",
    "urlToImage": "https://iasbh.tmgrup.com.tr/387da0/650/344/0/0/752/395?u=https://isbh.tmgrup.com.tr/sbh/2021/01/11/son-dakika-bir-ulke-daha-cin-asisinin-etkinlik-oranini-acikladi-yuzde-1610356047357.jpg",
    "publishedAt": "2021-01-11T09:07:33Z",
    "content": "Endonezya, Sinovac irketine ait yeni tip koronavirüs (Kovid-19) asnn acil kullanmna onay verdi.\r\nGda ve laç Ajansndan (BPOM) yaplan açklamada, Çinli ilaç irketi Sinovac Biotech tarafndan gelitirilen … [+1459 chars]",
    "traducao": "No país, já foram fornecidas 3 milhões de doses da vacina chamada \"CoronaVac\", desenvolvida pela farmacêutica chinesa Sinovac Biotech, sendo 1,2 milhão em 6 de dezembro de 2020 e 1,8 milhão em 31 de dezembro de 2020. Como resultado do acordo e negociações preliminares, a Indonésia receberá 125 milhões de Sinovac, 50 milhões de AstraZeneca, 50 milhões de Pfizer, 50 milhões de Novavax e Covid-19 vacinas em 2022 com 54 milhões de doses do programa global de vacinas Covax. Fornecerá um total de 329 milhões de vacinas Kovid-19 até. ",
    "resumo": "Ülkede, Çinli ilaç şirketi Sinovac Biotech'in geliştirdiği \"CoronaVac\" adlı aşıdan, 6 Aralık 2020'de 1,2 milyon ve 31 Aralık 2020'de 1,8 milyon olmak üzere şu ana kadar 3 milyon doz temin edilmişti. Endonezya, yaptığı anlaşma ve ön görüşmeler sonucunda, Sinovac'tan 125 milyon, AstraZeneca'dan 50 milyon, Pfizer'dan 50 milyon, Novavax'tan 50 milyon ve Kovid-19 aşıları küresel aşı programı Covax'tan da alacağı 54 milyon doz ile 2022'ye kadar toplam 329 milyon Kovid-19 aşısı temin edecek.",
    "texto": "Ülkede, Çinli ilaç şirketi Sinovac Biotech'in geliştirdiği \"CoronaVac\" adlı aşıdan, 6 Aralık 2020'de 1,2 milyon ve 31 Aralık 2020'de 1,8 milyon olmak üzere şu ana kadar 3 milyon doz temin edilmişti.\nEndonezya, yaptığı anlaşma ve ön görüşmeler sonucunda, Sinovac'tan 125 milyon, AstraZeneca'dan 50 milyon, Pfizer'dan 50 milyon, Novavax'tan 50 milyon ve Kovid-19 aşıları küresel aşı programı Covax'tan da alacağı 54 milyon doz ile 2022'ye kadar toplam 329 milyon Kovid-19 aşısı temin edecek.\n"
  },
  {
    "source": {
      "id": "abc-news",
      "name": "ABC News"
    },
    "author": "VICTORIA MILKO and EDNA TARIGAN Associated Press",
    "title": "Indonesia green-lights emergency use of Chinese vaccine",
    "description": "Indonesia's Food and Drug Authority has authorized emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd",
    "url": "https://abcnews.go.com/Health/wireStory/indonesia-green-lights-emergency-chinese-vaccine-75171983",
    "urlToImage": "null",
    "publishedAt": "2021-01-11T09:07:00Z",
    "content": "JAKARTA, Indonesia -- Indonesias Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-risk gro… [+3563 chars]",
    "traducao": "Um profissional de saúde dá uma injeção em um paciente simulado durante um exercício de vacina contra o coronavírus em Bali, Indonésia na segunda-feira, 11 de janeiro de 2021. Foto AP / Firdia Lisnawati)  Um trabalhador de saúde dá uma injeção em um paciente simulado durante um exercício de vacina contra o coronavírus em Bali, Indonésia, na segunda-feira, 11 de janeiro de 2021. Mas alguns especialistas disseram que prefeririam mais dados dos testes clínicos. A pesquisa com a vacina ainda não está concluída e ainda levará algum tempo, disse ele. O Instituto Butantan de São Paulo, parceiro da Sinovac Biotech Ltd. no Brasil, não divulgou dados como resultados por idade e sexo ou o número de voluntários assintomáticos na amostra, que muitos epidemiologistas exigem para avaliar se a injeção está em conformidade com os padrões de segurança. Autoridades de saúde chinesas disseram que cerca de 9 milhões de doses foram administradas na China, embora o número de pessoas sendo vacinadas com a vacina Sinovac não tenha sido divulgado. ",
    "resumo": "A health worker gives an injection to a mock patient during a coronavirus vaccine drill in Bali, Indonesia on Monday, Jan. 11, 2021. AP Photo/Firdia Lisnawati)\nA health worker gives an injection to a mock patient during a coronavirus vaccine drill in Bali, Indonesia on Monday, Jan. 11, 2021. But some experts have said they would prefer more data from the clinical trials. Research into the vaccine is not completed yet and will still take some time, he said. Sao Paulo’s Butantan Institute, Sinovac Biotech Ltd.’s partner in Brazil, did not disclose data such as results by age and gender or the number of asymptomatic volunteers in the sample, which many epidemiologists require to assess whether the shot complies with safety standards. Chinese health officials have said that some 9 million doses have been administered in China, though the number of people being vaccinated with the Sinovac vaccine has not been disclosed.",
    "texto": "A health worker gives an injection to a mock patient during a coronavirus vaccine drill in Bali, Indonesia on Monday, Jan. 11, 2021. Indonesia's highest Islamic body has gave its religious approval to China's Sinovac vaccine, paving the way for its distribution in the world's most populous Muslim nation. (AP Photo/Firdia Lisnawati)\nA health worker gives an injection to a mock patient during a coronavirus vaccine drill in Bali, Indonesia on Monday, Jan. 11, 2021. Indonesia's highest Islamic body has gave its religious approval to China's Sinovac vaccine, paving the way for its distribution in the world's most populous Muslim nation. (AP Photo/Firdia Lisnawati)\nJAKARTA, Indonesia -- Indonesia’s Food and Drug Authority on Monday green-lighted emergency use of the COVID-19 vaccine produced by China-based Sinovac Biotech Ltd., with vaccinations of high-risk groups expected to start later this week.\nConditional vaccination of healthcare workers and other civil servants using the vaccine, called CoronaVac, is expected to begin this week.\n“Based on the data and considering the guidance from (the World Health Organization), CoronaVac has met the requirements to get the permit to use the vaccine,” the chief of Indonesia Food and Drug Monitoring Agency, Penny Lukito, said at a news conference.\nIndonesian President Joko Widodo said he would be the first person to receive the vaccine.\n“Why is the President first? It’s not about putting myself first, but to ensure everyone that this vaccine is safe and halal,” Widodo said on social media.\nThe vaccine was cleared for emergency use after Indonesian authorities reviewed clinical trial data from Brazil, Turkey and Indonesia, which are all taking part in Phase III clinical trials of the vaccine.\nBrazil’s Instituto Butantan said last week that the vaccine was 78% effective in mild cases and 100% effective against severe and moderate infections based on 220 COVID-19 cases from 13,000 volunteers.\nIn December, Turkish authorities announced an efficacy rate of 91.25% from interim analysis of 29 cases in a trial with 7,371 volunteers. Some 12,450 volunteers, including 1,500 healthcare workers, are involved in the Phase III clinical trials. Further results have not been made publicly available.\nIndonesia conducted its own Phase III clinical trials of the vaccine with 1,620 volunteers. Results announced at Monday's news conference said the efficacy rate was 65.3%.\nIndonesia's highest Islamic body, the Indonesian Ulema Council, announced last week that the COVID-19 vaccine is halal, or fit for consumption by Muslims, further paving the way for use and distribution in the world's most populous Muslim country.\nBut some experts have said they would prefer more data from the clinical trials.\nGriffith University epidemiologist Dr. Dicky Budiman said that many people have questioned and expressed doubt about the vaccine, as the data Indonesia used for emergency authorization is only preliminary.\nResearch into the vaccine is not completed yet and will still take some time, he said.\nSao Paulo’s Butantan Institute, Sinovac Biotech Ltd.’s partner in Brazil, did not disclose data such as results by age and gender or the number of asymptomatic volunteers in the sample, which many epidemiologists require to assess whether the shot complies with safety standards. Officials in Brazil said details would be published after Brazil’s health regulatory agency approves the vaccine.\nAuthorities in China and Bolivia have both issued emergency authorization for the CoronaVac vaccine. Chinese health officials have said that some 9 million doses have been administered in China, though the number of people being vaccinated with the Sinovac vaccine has not been disclosed. Bolivia has yet to start vaccinations with the CoronaVac vaccine.\nSeveral other countries that were not involved in clinical trials have signed agreements or are in negotiations to secure doses from Sinovac Biotech Ltd., including the Philippines, Singapore, Ukraine, Bolivia and others.\nIndonesia has recorded more than 828,000 cases of the virus, including over 24,000 deaths.\nAssociated Press writers Huizhong Wu in Taipei, Taiwan, and Suzan Fraser in Ankara, Turkey, contributed to this report.\nThe Associated Press Health and Science Department receives support from the Howard Hughes Medical Institute’s Department of Science Education. The AP is solely responsible for all content.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Abril.com.br"
    },
    "author": "robsonbonin",
    "title": "A hora da guerra da vacina entre Doria e Pazuello se aproxima",
    "description": "General ameaça tirar doses da CoronaVac de São Paulo, que promete resistir até que o governo federal mostre um plano coerente de vacinação",
    "url": "https://veja.abril.com.br/blog/radar/a-hora-da-guerra-da-vacina-entre-doria-e-pazuello-se-aproxima/",
    "urlToImage": "https://veja.abril.com.br/wp-content/uploads/2020/10/Doria-e-Pazuello.jpg?quality=70&strip=info&w=680&h=453&crop=1",
    "publishedAt": "2021-01-11T09:03:13Z",
    "content": "Eduardo Pazuello fala grosso quando o assunto é a CoronaVac, a vacina do Instituto Butantan que João Doria prever começar a aplicar no dia 25.\r\nComo chefe do Ministério da Saúde, Pazuello diz que as … [+1067 chars]",
    "traducao": "Notas exclusivas sobre política, negócios e entretenimento. Com Evandro Éboli, Mariana Muniz e Manoel Schlindwein. Este conteúdo é exclusivo para assinantes. Eduardo Pazuello fala grosso quando o assunto é a CoronaVac, a vacina do Instituto Butantan que João Doria planeja começar a aplicar no dia 25. A fala do general não mete medo no governador tucano, que já avisou: nenhuma dose da vacina sairá de São Paulo até que Pazuello faça o dever de casa e divulgue em detalhes como será feito o Plano Nacional de Imunização. ",
    "resumo": "Notas exclusivas sobre política, negócios e entretenimento. Com Evandro Éboli, Mariana Muniz e Manoel Schlindwein. Este conteúdo é exclusivo para assinantes. Eduardo Pazuello fala grosso quando o assunto é a CoronaVac, a vacina do Instituto Butantan que João Doria planeja começar a aplicar no dia 25. A fala do general não mete medo no governador tucano, que já avisou: nenhuma dose da vacina sairá de São Paulo até que Pazuello faça o dever de casa e divulgue em detalhes como será feito o Plano Nacional de Imunização.",
    "texto": "Notas exclusivas sobre política, negócios e entretenimento. Com Evandro Éboli, Mariana Muniz e Manoel Schlindwein. Este conteúdo é exclusivo para assinantes.\nNotas exclusivas sobre política, negócios e entretenimento. Com Evandro Éboli, Mariana Muniz e Manoel Schlindwein. Este conteúdo é exclusivo para assinantes.\nEduardo Pazuello fala grosso quando o assunto é a CoronaVac, a vacina do Instituto Butantan que João Doria planeja começar a aplicar no dia 25.\nComo chefe do Ministério da Saúde, Pazuello diz que as doses da vacina da China, as que já estão em território nacional justamente pelo trabalho do governo de São Paulo, serão todas administradas pelo governo federal.\nA fala do general não mete medo no governador tucano, que já avisou: nenhuma dose da vacina sairá de São Paulo até que Pazuello faça o dever de casa e divulgue em detalhes como será feito o Plano Nacional de Imunização.\nA decisão da semana passada de Ricardo Lewandowski, vetando o avanço de Pazuello sobre os estoques de seringas do governo de São Paulo, por exemplo, é uma prova de como será difícil a luta do ministro de Bolsonaro para tirar o ouro das mãos de Doria.\nSem explicar direitinho como distribuirá as doses de vacina, Pazuello só colocará a mão nos estoques de São Paulo com uma ordem judicial na mão e uma viatura da Polícia Federal na porta do Instituto Butantan.\nDoria está disposto a abrir guerra com o general para manter em São Paulo o número de doses proporcional ao tamanho do problema enfrentado pelo estado, líder de mortes e infecções na pandemia.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Detik.com"
    },
    "author": "Khadijah Nur Azizah",
    "title": "Sah! BPOM Beri Izin Vaksin COVID-19 Sinovac, Eficacy 65,3 Persen",
    "description": "BPOM memberikan izin penggunaan darurat EUA untuk vaksin COVID-19 Sinovac. Eficacy berdasarkan uji klinis di Bandung tercatat sebesar 65,3 persen.",
    "url": "https://health.detik.com/berita-detikhealth/d-5329352/sah-bpom-beri-izin-vaksin-covid-19-sinovac-eficacy-653-persen",
    "urlToImage": "https://awsimages.detik.net.id/api/wm/2020/11/19/penjelasan-lebih-lanjut-bpom-soal-vaksin-covid-19-sinovac_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "publishedAt": "2021-01-11T08:51:01Z",
    "content": "Jakarta - Badan Pengawas Obat dan Makanan (BPOM) resmi mengeluarkan izin penggunaan darurat atau emergency use authorization vaksin COVID-19 Sinovac. Pemberian EUA ini tepat dua hari sebelum vaksinas… [+1370 chars]",
    "traducao": "A Food and Drug Administration (BPOM) emitiu oficialmente uma autorização de uso de emergência para a vacina COVID-19 Sinovac. Na ocasião, Penny também comunicou os motivos para se dar vacinas de EUA, entre outras, com qualidade que atenda aos padrões e requisitos aplicáveis ​​à boa fabricação de medicamentos. A eficácia com base em ensaios clínicos em Bandung foi registrada em 65,3%, atendendo aos requisitos da Organização Mundial de Saúde da OMS, que está acima de 50%. A vacina Sinovac COVID-19 também foi distribuída a todas as províncias da Indonésia. Vídeo de 20 segundos sobre BPOM validando a vacina Sinovac aqui:  [Gambas: vídeo de 20 seg.] ",
    "resumo": "Badan Pengawas Obat dan Makanan (BPOM) resmi mengeluarkan izin penggunaan darurat atau emergency use authorization vaksin COVID-19 Sinovac. Dalam kesempatan tersebut Penny juga menyampaikan alasan pemberian EUA vaksin di antaranya memiliki mutu yang memenuhi standar yang berlaku serta syarat pembuatan obat yang baik. Eficacy berdasarkan uji klinis di Bandung tercatat sebesar 65,3 persen, memenuhi persyaratan organisasi kesehatan dunia WHO yakni di atas 50 persen. Vaksin COVID-19 Sinovac juga telah diedarkan ke seluruh provinsi di Indonesia. Video 20Detik soal BPOM sahkan vaksin Sinovac di sini:\n[Gambas:Video 20detik]",
    "texto": "Badan Pengawas Obat dan Makanan (BPOM) resmi mengeluarkan izin penggunaan darurat atau emergency use authorization vaksin COVID-19 Sinovac. Pemberian EUA ini tepat dua hari sebelum vaksinasi COVID-19 serentak dilakukan di Indonesia, yakni 13 Januari 2021 mendatang.\n\"Pada Senin 11 Januari, Badan POM memberikan emergency use authorization pada kondisi emergency untuk vaksin CoronaVac produksi Sinovac yg bekerjasama dengan Bio Farma,\" kata Kepala BPOM Penny K Lukito, dalam konferensi pers daring, Senin (11/1/2021).\nDalam kesempatan tersebut Penny juga menyampaikan alasan pemberian EUA vaksin di antaranya memiliki mutu yang memenuhi standar yang berlaku serta syarat pembuatan obat yang baik. Selain itu vaksin juga memliki manfaat yang lebih besar dari risiko yang didasarkan pada data non klinik dan klinik.\nEficacy berdasarkan uji klinis di Bandung tercatat sebesar 65,3 persen, memenuhi persyaratan organisasi kesehatan dunia WHO yakni di atas 50 persen. Efek samping tercatat ringan-sedang dan bisa pulih kembali.\nSaat ini Indonesia sudah mendapatkan 3 juta dosis vaksin COVID-19 Sinovac dalam bentuk jadi. Vaksin COVID-19 Sinovac juga telah diedarkan ke seluruh provinsi di Indonesia.\nSetelah pemberian dosis pertama vaksin pada Presiden Joko Widodo dan jajaran menteri dilakukan pada 13 Januari, prioritas utama vaksinasi adalah kelompok tenaga kesehatan. Mereka dijadwalkan menerima vaksin COVID-19 Sinovac pada 15 Januari 2021.\nVideo 20Detik soal BPOM sahkan vaksin Sinovac di sini:\n[Gambas:Video 20detik]\n"
  },
  {
    "source": {
      "id": null,
      "name": "The Star Online"
    },
    "author": "The Star Online",
    "title": "Indonesia to announce Sinovac vaccine clinical trial results Monday",
    "description": "JAKARTA (Reuters) - The Indonesian food and drug agency (BPOM) said it would announce the results from the clinical trials of Sinovac's COVID-19 vaccine, CoronaVac, later on Monday. Read full story",
    "url": "https://www.thestar.com.my/news/world/2021/01/11/indonesia-to-announce-sinovac-vaccine-clinical-trial-results-monday",
    "urlToImage": "https://apicms.thestar.com.my/uploads/images/2021/01/11/1004132.JPG",
    "publishedAt": "2021-01-11T08:02:00Z",
    "content": "JAKARTA (Reuters) - The Indonesian food and drug agency (BPOM) said it would announce the results from the clinical trials of Sinovac's COVID-19 vaccine, CoronaVac, later on Monday.\r\nIndonesia is set… [+284 chars]",
    "traducao": "FOTO DE ARQUIVO: Um trabalhador médico tira uma caixa da vacina de Sinovac contra a doença coronavírus (COVID-19) de uma geladeira em um centro de saúde comunitário em Qingdao, província de Shandong, China, 5 de janeiro de 2021. China Daily via REUTERS  FOTO DE ARQUIVO: Um trabalhador médico tira uma caixa da vacina de Sinovac contra a doença coronavírus (COVID-19) de uma geladeira em um centro de saúde comunitário em Qingdao, província de Shandong, China, 5 de janeiro de 2021. China Daily via REUTERS  JAKARTA (Reuters) - A agência indonésia de alimentos e medicamentos (BPOM) disse que anunciará os resultados dos testes clínicos da vacina COVID-19 da Sinovac, CoronaVac, na segunda-feira. A Indonésia deve começar sua campanha de vacinação com CoronaVac na quarta-feira, mas primeiro requer a aprovação de autorização de emergência da BPOM. A Indonésia recebeu 3 milhões de doses de CoronaVac e deve receber cerca de 122,5 milhões a mais. ",
    "resumo": "FILE PHOTO: A medical worker takes a box of Sinovac's vaccine against the coronavirus disease (COVID-19) from a refrigerator at a community health centre in Qingdao, Shandong province, China January 5, 2021. China Daily via REUTERS\nFILE PHOTO: A medical worker takes a box of Sinovac's vaccine against the coronavirus disease (COVID-19) from a refrigerator at a community health centre in Qingdao, Shandong province, China January 5, 2021. China Daily via REUTERS\nJAKARTA (Reuters) -     The Indonesian food and drug agency (BPOM) said it would announce the results from the clinical trials of Sinovac's COVID-19 vaccine, CoronaVac, later on Monday. Indonesia is set to begin its vaccination campaign using CoronaVac on Wednesday but first requires emergency authorisation approval from BPOM. Indonesia has received 3 million doses of CoronaVac and is set to receive some 122.5 million more.",
    "texto": "FILE PHOTO: A medical worker takes a box of Sinovac's vaccine against the coronavirus disease (COVID-19) from a refrigerator at a community health centre in Qingdao, Shandong province, China January 5, 2021. China Daily via REUTERS\nFILE PHOTO: A medical worker takes a box of Sinovac's vaccine against the coronavirus disease (COVID-19) from a refrigerator at a community health centre in Qingdao, Shandong province, China January 5, 2021. China Daily via REUTERS\nJAKARTA (Reuters) -     The Indonesian food and drug agency (BPOM) said it would announce the results from the clinical trials of Sinovac's COVID-19 vaccine, CoronaVac, later on Monday.\nIndonesia is set to begin its vaccination campaign using CoronaVac on Wednesday but first requires emergency authorisation approval from BPOM. Indonesia has received 3 million doses of CoronaVac and is set to receive some 122.5 million more.\n"
  },
  {
    "source": {
      "id": "globo",
      "name": "Globo"
    },
    "author": null,
    "title": "Rio espera vacina na semana que vem",
    "description": "Prefeitura mantém expectativa de iniciar imunização entre 20 e 25 de janeiro A Prefeitura do Rio de Janeiro decidiu não ratificar o acordo para compra de 3,2 milhões de doses da Coronavac que havia sido feito com o Instituto Butantan, mas ainda assim tem a ex…",
    "url": "https://valor.globo.com/brasil/noticia/2021/01/11/rio-espera-vacina-na-semana-que-vem.ghtml",
    "urlToImage": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
    "publishedAt": "2021-01-11T08:01:13Z",
    "content": "A Prefeitura do Rio de Janeiro decidiu não ratificar o acordo para compra de 3,2 milhões de doses da Coronavac que havia sido feito com o Instituto Butantan, mas ainda assim tem a expectativa que já … [+157 chars]",
    "traducao": "Melhores na gestão de pessoas                 Melhores na gestão de pessoas\nRio espera vacina na semana que vem    Prefeitura mantém expectativa de iniciar imunização entre 20 e 25 de janeiro       Por Rafael Rosas — Do Rio               A Prefeitura do Rio de Janeiro decidiu não ratificar o acordo para compra de 3,2 milhões de doses da Coronavac que havia sido feito com o Instituto Butantan, mas ainda assim tem a expectativa que já a partir da próxima semana as primeiras doses do imunizante cheguem à cidade, ou que ao menos a logística para a vacinação contra a covid-19 fique mais clara. ",
    "resumo": "Melhores na gestão de pessoas                 Melhores na gestão de pessoas\nRio espera vacina na semana que vem    Prefeitura mantém expectativa de iniciar imunização entre 20 e 25 de janeiro       Por Rafael Rosas — Do Rio               A Prefeitura do Rio de Janeiro decidiu não ratificar o acordo para compra de 3,2 milhões de doses da Coronavac que havia sido feito com o Instituto Butantan, mas ainda assim tem a expectativa que já a partir da próxima semana as primeiras doses do imunizante cheguem à cidade, ou que ao menos a logística para a vacinação contra a covid-19 fique mais clara.",
    "texto": "Melhores na gestão de pessoas                 Melhores na gestão de pessoas\nRio espera vacina na semana que vem    Prefeitura mantém expectativa de iniciar imunização entre 20 e 25 de janeiro       Por Rafael Rosas — Do Rio               A Prefeitura do Rio de Janeiro decidiu não ratificar o acordo para compra de 3,2 milhões de doses da Coronavac que havia sido feito com o Instituto Butantan, mas ainda assim tem a expectativa que já a partir da próxima semana as primeiras doses do imunizante cheguem à cidade, ou que ao menos a logística para a vacinação contra a covid-19 fique mais clara.\nMais do Valor Econômico\nBolsas asiáticas fecham sem direção única com covid e perspectiva de estímulosTensão crescente entre EUA e China por Taiwan também pesou nos negóciosVeja os destaques da imprensa nacionalPara advogados e professores da área tributária, esse seria apenas mais um episódio dentre os vários problemas de interpretação e mesmo de “abusos” praticados pelo Fisco ao longo dos anosLder democrata do Senado, Chuck Schumer, acredita que grupos radicais podem estar planejando ataques e pediu ao FBI para permanecer em alertaBolsonaro segue a pista de Trump, afirma TassoA diferença entre eles, acredita o senador do PSDB/CE, é que o presidente brasileiro colocou militares no governo e vem trabalhando na aproximação com as polícias militaresUnião pode ser acionada no STF por vacinaçãoBrasil é hoje um dos poucos países, entre as maiores economias do mundo, a não ter iniciado a imunizaçãoUma eventual união criaria uma companhia de R$ 118 bilhões, considerando a cotação de sexta-feira Dos 976.035 profissionais registrados no Conselho Federal de Engenharia e Agronomia, menos de 20% são do sexo femininoOs Garcia, donos da Kalunga, vendem Spiral e preparam IPOIrmãos vendem fábrica de produtos de papelaria para a própria varejista e recursos serão usados para pagar parte de uma dívida de cerca de R$ 480 milhõesCom 10% dos acidentes de trabalho, covid é maior causa de afastamentoDoença afastou 10,8 mil trabalhadores de julho a setembro, aumento de 246% em relação aos três meses anteriores\n"
  },
  {
    "source": {
      "id": "globo",
      "name": "Globo"
    },
    "author": null,
    "title": "União pode ser acionada por omissão na vacinação",
    "description": "Recorrer ao STF pode ser opção em caso de ausência de plano nacional de imunização João Doria: pelo Twitter, governador pediu senso de urgência da Anvisa para liberação da vacina do Butantan; governo paulista diz que inicia imunização dia 25\nAntonio Molina/Zi…",
    "url": "https://valor.globo.com/brasil/noticia/2021/01/11/uniao-pode-ser-acionada-por-omissao-na-vacinacao.ghtml",
    "urlToImage": "https://s2.glbimg.com/hJV07adIqT7BUwopZv2JwrbTrkE=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2021/0/F/1k2PDfTgaT78VAEBw6aw/foto11bra-101-stfdoria-a3.jpg",
    "publishedAt": "2021-01-11T08:01:06Z",
    "content": "O governo federal poderá ser acionado judicialmente caso o Ministério da Saúde se omita no plano de vacinação e não apresente um planejamento detalhado e objetivo que garanta o início do processo no … [+6708 chars]",
    "traducao": "O Estado de São Paulo aceitou seguir o plano a ser definido pelo governo federal, submetendo-se, portanto, às regras de proporcionalidade e risco a serem definidas. Ontem, no Twitter, o governador João Doria (PSDB) reagiu à afirmação feita pela Anvisa, no sábado, de que faltam documentos do Instituto Butantan para avaliar o pedido de uso emergencial da Coronavac. Uma sinalização dessa estratégia foi emitida pelo governo paulista e veio à tona na manhã de sexta-feira. Na semana passada, Pazuello disse que 354 milhões de doses estariam garantidas para este ano. No sábado, o Ministério da Saúde afirmou que a vacinação contra a covid-19 deve ocorrer simultaneamente em todo o país, com distribuição proporcional de doses entre os entes federativos. Até agora, no entanto, o governo federal não divulgou nenhuma informação oficial sobre o cronograma da vacinação. ",
    "resumo": "O Estado de São Paulo aceitou seguir o plano a ser definido pelo governo federal, submetendo-se, portanto, às regras de proporcionalidade e risco a serem definidas. Ontem, no Twitter, o governador João Doria (PSDB) reagiu à afirmação feita pela Anvisa, no sábado, de que faltam documentos do Instituto Butantan para avaliar o pedido de uso emergencial da Coronavac. Uma sinalização dessa estratégia foi emitida pelo governo paulista e veio à tona na manhã de sexta-feira. Na semana passada, Pazuello disse que 354 milhões de doses estariam garantidas para este ano. No sábado, o Ministério da Saúde afirmou que a vacinação contra a covid-19 deve ocorrer simultaneamente em todo o país, com distribuição proporcional de doses entre os entes federativos. Até agora, no entanto, o governo federal não divulgou nenhuma informação oficial sobre o cronograma da vacinação.",
    "texto": "Melhores na gestão de pessoas                 Melhores na gestão de pessoas\nUnião pode ser acionada por omissão na vacinação    Recorrer ao STF pode ser opção em caso de ausência de plano nacional de imunização       Por André Guilherme Vieira, Sergio Lamucci e Cristiano Romero — De São Paulo                   1 de 1\nJoão Doria: pelo Twitter, governador pediu senso de urgência da Anvisa para liberação da vacina do Butantan; governo paulista diz que inicia imunização dia 25 — Foto: Antonio Molina/Zimel Press/Agência O Globo    João Doria: pelo Twitter, governador pediu senso de urgência da Anvisa para liberação da vacina do Butantan; governo paulista diz que inicia imunização dia 25 — Foto: Antonio Molina/Zimel Press/Agência O Globo       O governo federal poderá ser acionado judicialmente caso o Ministério da Saúde se omita no plano de vacinação e não apresente um planejamento detalhado e objetivo que garanta o início do processo no próximo dia 25.      O Estado de São Paulo aceitou seguir o plano a ser definido pelo governo federal, submetendo-se, portanto, às regras de proporcionalidade e risco a serem definidas. Mas, se não houver estratégia detalhada sobre como será feita a vacinação até a última semana de janeiro, o governo paulista considera que nada o impede de iniciar a imunização antes da União.     Ontem, no Twitter, o governador João Doria (PSDB) reagiu à afirmação feita pela Anvisa, no sábado, de que faltam documentos do Instituto Butantan para avaliar o pedido de uso emergencial da Coronavac.     “É preciso senso de urgência da Anvisa para liberação da vacina do Butantan. Ritos da ciência devem ser respeitados, mas devemos lembrar que o Brasil perde cerca de mil vidas/dia para a Covid-19”, escreveu Doria na rede social.     Em nota enviada ontem, o Instituto Butantan afirmou que seguiu, durante o domingo, “fornecendo todos os documentos necessários para a Agência de Vigilância Sanitária (Anvisa) para o registro de uso emergencial da vacina contra o coronavirus.”      Segundo o Butantan, o fato de a Anvisa solicitar mais informações, “que estão sendo prontamente atendidas pelo Butantan, não afeta o prazo previsto para autorização de uso do imunobiológico”. Ainda conforme o comunicado, “pedidos de novos documentos ou mais informações são absolutamente comuns em processos como esses”. O Butantan confirmou ter realizado suas reuniões com a Anvisa no sábado.     Caso a aplicação se inicie no país em 20 de janeiro, como o ministro da Saúde, Eduardo Pazuello, tem dito que pode ocorrer “na melhor das hipóteses”, São Paulo anteciparia o processo. Há dúvidas quanto à entrega do plano de imunização, uma vez que, depois de Pazuello fechar acordo em outubro com o governo paulista, comprometendo-se a comprar toda a vacina produzida pelo Instituto Butantan, o presidente Jair Bolsonaro desautorizou o acerto no dia seguinte.     Como o Brasil é hoje um dos poucos países entre as maiores economias do mundo a não ter iniciado ainda a vacinação, no limite é possível que, na ausência de um plano federal de imunização, o governo seja acionado no Supremo Tribunal Federal (STF), se houver demora do governo federal para dar início à campanha.     Uma sinalização dessa estratégia foi emitida pelo governo paulista e veio à tona na manhã de sexta-feira. Ao analisar pedido da Procuradoria-Geral do Estado de São Paulo (PGE), o ministro Ricardo Lewandowski, do STF, determinou que a União não pode requisitar seringas e agulhas adquiriras por São Paulo para a vacinação.     A decisão do ministro, concedida em pedido cautelar, ainda poderá ser analisada pelo plenário da Corte. Na noite de sexta-feira, a Advocacia-Geral da União (AGU) informou ao STF que a requisição de agulhas e seringas para a futura vacinação contra a covid-19 não abrange insumos já adquiridos pelos Estados. A requisição administrativa é um mecanismo previsto na Constituição que permite ao poder público usar temporariamente bens privados, em caso de necessidade iminente.      Também na sexta-feira, o secretário de Saúde de São Paulo, Jean Gorinchteyn, garantiu que a vacinação no Estado começará em 25 de janeiro, ainda que o governo federal não tenha iniciado a imunização em todo o país até essa data. De acordo com o secretário, mesmo que o governo federal já tenha assinado o contrato com o Instituto Butantan para a aquisição de 100 milhões de doses da Coronavac - 46 milhões com entrega prevista para até o fim de abril e o restante antes do fim de 2021 - o Estado tem a prerrogativa de vacinar sua população, desde de que sejam seguidos “todos os ritos e normas previstos no Plano Nacional de Imunização”.     A intenção do governo paulista, neste momento, é não entrar em confronto com a administração do presidente Jair Bolsonaro a respeito do assunto. O fato de não existir um Plano Nacional de Imunização claro, objetivo e detalhado é um dos fatores de preocupação no Palácio dos Bandeirantes.     Não se sabe quantas das doses da Coronavac ficarão em São Paulo. A decisão depende do que será definido no plano a ser apresentado pelo governo federal, que estabelecerá a quantidade de vacinas que será destinada a cada Estado, tendo como referência critérios populacionais, etários e de grupos de risco. Na prática, o governo de São Paulo depende dessa definição.     Em contrapartida, 11 milhões de doses da Coronavac já foram separadas para atender à demanda do Estado. Dessa forma, a gestão Doria terá meios para dar início à vacinação em 25 de janeiro, na hipótese de o governo Bolsonaro ainda não ter dado início à imunização no país. Com esse estoque de vacinas, São Paulo ficaria à distância de uma liminar do Supremo para se antecipar na corrida da vacinação, se não houver uma imunização nacional até lá.      Na semana passada, Pazuello disse que 354 milhões de doses estariam garantidas para este ano. Do total, 254 milhões seriam produzidas pela Fundação Oswaldo Cruz (Fiocruz), numa parceria com a AstraZeneca, além de 100 milhões de doses da Coronavac. Por enquanto, parece improvável que a vacinação em todo o país comece ainda neste mês.     No sábado, o Ministério da Saúde afirmou que a vacinação contra a covid-19 deve ocorrer simultaneamente em todo o país, com distribuição proporcional de doses entre os entes federativos. Na nota divulgada pelo ministério, o governo disse que decidiu na sexta-feira, em reunião com o Instituto Butantan, que as 100 milhões de doses produzidas pela instituição serão incorporadas ao Plano Nacional de Vacinação. Até agora, no entanto, o governo federal não divulgou nenhuma informação oficial sobre o cronograma da vacinação.     Três possibilidades estão sendo aventadas: até 20 de janeiro, com o uso de vacinas do Butantan e as doses da AstraZeneca importadas da Índia; de 20 de janeiro a 10 de fevereiro, já com vacinas produzidas no Brasil pelo Butantan e pela Fiocruz; ou com início de vacinação mais tardia, em 10 de março.     Ao menos outros 12 Estados já elaboraram estratégias próprias para garantir a vacinação, na hipótese de inação do governo federal. Até o momento, 12 Estados e 1.102 prefeituras solicitaram a Coronavac.     Também na sexta-feira, a Anvisa recebeu pedido de autorização temporária para uso emergencial, em caráter experimental, da vacina de Oxford. O pedido foi enviado pela Fiocruz, que conduz, no Brasil, os estudos do imunizante desenvolvido pela AstraZeneca. A solicitação da Fiocruz é para o uso de 2 milhões de doses de vacinas que devem ser importadas do laboratório Serum, com sede na Índia.     Procurada no domingo, a Secretaria de Estado da Saúde de São Paulo ratificou que a campanha de vacinação contra covid-19 será iniciada no dia 25 de janeiro em São Paulo.\nMais do Valor Econômico\nApple e Amazon deixam de trabalhar com aplicativo ParlerRede social vinha ganhando popularidade entre os conservadores dos Estados UnidosBolsas asiáticas fecham sem direção única com covid e perspectiva de estímulosTensão crescente entre EUA e China por Taiwan também pesou nos negóciosVeja os destaques da imprensa nacionalPara advogados e professores da área tributária, esse seria apenas mais um episódio dentre os vários problemas de interpretação e mesmo de “abusos” praticados pelo Fisco ao longo dos anosLder democrata do Senado, Chuck Schumer, acredita que grupos radicais podem estar planejando ataques e pediu ao FBI para permanecer em alertaBolsonaro segue a pista de Trump, afirma TassoA diferença entre eles, acredita o senador do PSDB/CE, é que o presidente brasileiro colocou militares no governo e vem trabalhando na aproximação com as polícias militaresUnião pode ser acionada no STF por vacinaçãoBrasil é hoje um dos poucos países, entre as maiores economias do mundo, a não ter iniciado a imunizaçãoUma eventual união criaria uma companhia de R$ 118 bilhões, considerando a cotação de sexta-feira Dos 976.035 profissionais registrados no Conselho Federal de Engenharia e Agronomia, menos de 20% são do sexo femininoOs Garcia, donos da Kalunga, vendem Spiral e preparam IPOIrmãos vendem fábrica de produtos de papelaria para a própria varejista e recursos serão usados para pagar parte de uma dívida de cerca de R$ 480 milhões\n"
  },
  {
    "source": {
      "id": "globo",
      "name": "Globo"
    },
    "author": null,
    "title": "Cartas de Leitores",
    "description": "Vitória da ciência\nBolsonaro em outubro de 2020:\n\"Já mandei cancelar, o presidente sou eu, não abro mão da minha autoridade (...) até porque estaria comprando uma vacina na qual ninguém está interessado\"\nMas em janeiro, 7, de 2021, a história é outra e o Mini…",
    "url": "https://valor.globo.com/opiniao/noticia/2021/01/11/db4e3410-cartas-de-leitores.ghtml",
    "urlToImage": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
    "publishedAt": "2021-01-11T08:01:03Z",
    "content": "Vitória da ciênciaBolsonaro em outubro de 2020:\"Já mandei cancelar, o presidente sou eu, não abro mão da minha autoridade (...) até porque estaria comprando uma vacina na qual ninguém está interessad… [+838 chars]",
    "traducao": "Melhores na gestão de pessoas                 Melhores na gestão de pessoas\nVitória da ciência\nBolsonaro em outubro de 2020:\n\"Já mandei cancelar, o presidente sou eu, não abro mão da minha autoridade (...) até porque estaria comprando uma vacina na qual ninguém está interessado\"\nMas em janeiro, 7, de 2021, a história é outra e o Ministério da Saúde do governo Bolsonaro, quem diria, faz a aquisição de 100 milhões de doses, ou seja, tudo o que o Butantan puder produzir. E então, a tal da \"vachina\" ou \"a vacina chinesa\" ou ainda, \"a vacina do Doria\", agora é tratada com a distinção que merece: a vacina Coronavac, produzida pelo centenário e sempre sério e competente Instituto Butantan em parceria com a indústria chinesa Sinovac e por iniciativa do governador João Doria que desde o começo da pandemia, ainda em abril de 2020, junto com Dr. Dimas Covas, puseram-se incansavelmente a buscar um imunizante que pusesse fim a esse martírio que já ceifou 200.000 vidas! Que bom ter vencido a Ciência que derrotou o negacionismo e a perversa ignorância! ",
    "resumo": "Melhores na gestão de pessoas                 Melhores na gestão de pessoas\nVitória da ciência\nBolsonaro em outubro de 2020:\n\"Já mandei cancelar, o presidente sou eu, não abro mão da minha autoridade (...) até porque estaria comprando uma vacina na qual ninguém está interessado\"\nMas em janeiro, 7, de 2021, a história é outra e o Ministério da Saúde do governo Bolsonaro, quem diria, faz a aquisição de 100 milhões de doses, ou seja, tudo o que o Butantan puder produzir. E então, a tal da \"vachina\" ou \"a vacina chinesa\" ou ainda, \"a vacina do Doria\", agora é tratada com a distinção que merece: a vacina Coronavac, produzida pelo centenário e sempre sério e competente Instituto Butantan em parceria com a indústria chinesa Sinovac e por iniciativa do governador João Doria que desde o começo da pandemia, ainda em abril de 2020, junto com Dr. Dimas Covas, puseram-se incansavelmente a buscar um imunizante que pusesse fim a esse martírio que já ceifou 200.000 vidas! Que bom ter vencido a Ciência que derrotou o negacionismo e a perversa ignorância!",
    "texto": "Melhores na gestão de pessoas                 Melhores na gestão de pessoas\nVitória da ciência\nBolsonaro em outubro de 2020:\n\"Já mandei cancelar, o presidente sou eu, não abro mão da minha autoridade (...) até porque estaria comprando uma vacina na qual ninguém está interessado\"\nMas em janeiro, 7, de 2021, a história é outra e o Ministério da Saúde do governo Bolsonaro, quem diria, faz a aquisição de 100 milhões de doses, ou seja, tudo o que o Butantan puder produzir. E então, a tal da \"vachina\" ou \"a vacina chinesa\" ou ainda, \"a vacina do Doria\", agora é tratada com a distinção que merece: a vacina Coronavac, produzida pelo centenário e sempre sério e competente Instituto Butantan em parceria com a indústria chinesa Sinovac e por iniciativa do governador João Doria que desde o começo da pandemia, ainda em abril de 2020, junto com Dr. Dimas Covas, puseram-se incansavelmente a buscar um imunizante que pusesse fim a esse martírio que já ceifou 200.000 vidas!\nNada como um dia após o outro! Que bom ter vencido a Ciência que derrotou o negacionismo e a perversa ignorância!\nEliana França Leme\nefleme@gmail.com\nMais do Valor Econômico\nBolsas asiáticas fecham sem direção única com covid e perspectiva de estímulosTensão crescente entre EUA e China por Taiwan também pesou nos negóciosVeja os destaques da imprensa nacionalPara advogados e professores da área tributária, esse seria apenas mais um episódio dentre os vários problemas de interpretação e mesmo de “abusos” praticados pelo Fisco ao longo dos anosLder democrata do Senado, Chuck Schumer, acredita que grupos radicais podem estar planejando ataques e pediu ao FBI para permanecer em alertaBolsonaro segue a pista de Trump, afirma TassoA diferença entre eles, acredita o senador do PSDB/CE, é que o presidente brasileiro colocou militares no governo e vem trabalhando na aproximação com as polícias militaresUnião pode ser acionada no STF por vacinaçãoBrasil é hoje um dos poucos países, entre as maiores economias do mundo, a não ter iniciado a imunizaçãoUma eventual união criaria uma companhia de R$ 118 bilhões, considerando a cotação de sexta-feira Dos 976.035 profissionais registrados no Conselho Federal de Engenharia e Agronomia, menos de 20% são do sexo femininoOs Garcia, donos da Kalunga, vendem Spiral e preparam IPOIrmãos vendem fábrica de produtos de papelaria para a própria varejista e recursos serão usados para pagar parte de uma dívida de cerca de R$ 480 milhõesCom 10% dos acidentes de trabalho, covid é maior causa de afastamentoDoença afastou 10,8 mil trabalhadores de julho a setembro, aumento de 246% em relação aos três meses anteriores\n"
  },
  {
    "source": {
      "id": "reuters",
      "name": "Reuters"
    },
    "author": "Reuters Staff",
    "title": "Indonesia to announce Sinovac vaccine clinical trial results Monday - Reuters",
    "description": "The Indonesian food and drug agency (BPOM) said it would announce the results from the clinical trials of Sinovac's COVID-19 vaccine, CoronaVac, later on Monday.",
    "url": "https://www.reuters.com/article/us-health-coronavirus-indonesia-vaccine/indonesia-to-announce-sinovac-vaccine-clinical-trial-results-monday-idUSKBN29G0LA",
    "urlToImage": "https://static.reuters.com/resources/r/?m=02&d=20210111&t=2&i=1547335184&r=LYNXMPEH0A0CJ&w=800",
    "publishedAt": "2021-01-11T07:57:00Z",
    "content": "By Reuters Staff\r\nFILE PHOTO: An analyst of Global Halal Centre works inside a Spectro room at a laboratorium, where the Sinovac's vaccine for the coronavirus disease (COVID-19) was analyzed for Hala… [+502 chars]",
    "traducao": "JAKARTA (Reuters) - A agência indonésia de alimentos e medicamentos (BPOM) anunciou que anunciará os resultados dos testes clínicos da vacina COVID-19 da Sinovac, CoronaVac, na segunda-feira. A Indonésia deve começar sua campanha de vacinação com CoronaVac na quarta-feira, mas primeiro requer a aprovação de autorização de emergência da BPOM. A Indonésia recebeu 3 milhões de doses de CoronaVac e deve receber cerca de 122,5 milhões a mais. ",
    "resumo": "JAKARTA (Reuters) - The Indonesian food and drug agency (BPOM) said it would announce the results from the clinical trials of Sinovac’s COVID-19 vaccine, CoronaVac, later on Monday. Indonesia is set to begin its vaccination campaign using CoronaVac on Wednesday but first requires emergency authorisation approval from BPOM. Indonesia has received 3 million doses of CoronaVac and is set to receive some 122.5 million more.",
    "texto": "JAKARTA (Reuters) - The Indonesian food and drug agency (BPOM) said it would announce the results from the clinical trials of Sinovac’s COVID-19 vaccine, CoronaVac, later on Monday.\nIndonesia is set to begin its vaccination campaign using CoronaVac on Wednesday but first requires emergency authorisation approval from BPOM. Indonesia has received 3 million doses of CoronaVac and is set to receive some 122.5 million more.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Sabah.com.tr"
    },
    "author": "AA",
    "title": "Koronavirüs aşıları ile ilgili flaş gelişme! Yurt geneline ulaştıracak özel tasarlanmış araçlar basına tanıtıldı",
    "description": "Çin'den Türkiye'ye getirilen CoronaVac aşısının 3 milyon dozluk ilk partisi, analizler olumlu sonuçlanırsa Sağlık Bakanlığına ait özel tasarlanmış iklimlendirme özellikli araçlarla illere dağıtılacak.Devamı için tıklayınız",
    "url": "https://www.sabah.com.tr/saglik/2021/01/11/koronavirus-asilari-ile-ilgili-flas-gelisme-yurt-geneline-ulastiracak-ozel-tasarlanmis-araclar-basina-tanitildi",
    "urlToImage": "https://iasbh.tmgrup.com.tr/57f1e8/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2021/01/11/koronavirus-asilari-ile-ilgili-flas-gelisme-yurt-geneline-ulastiracak-ozel-tasarlanmis-araclar-basina-tanitildi-1610360320195.jpg",
    "publishedAt": "2021-01-11T07:31:07Z",
    "content": "Sinovac firmas tarafndan üretilen CoronaVac alarnn illere datmn yapacak Salk Bakanlna ait iklimlendirme özellikli firigofirik araçlar, Halk Sal Genel Müdürlüü A ve laç Deposu'nda hazr bekletiliyor.\r\n… [+1846 chars]",
    "traducao": "Direção Geral de Saúde Pública, Departamento de Doenças Preveníveis por Vacinas, Dr. Tarkan Mustafa Yamanoğlu afirmou que tomaram todas as medidas necessárias para o armazenamento e distribuição seguras das vacinas. Lembrando que a vacina de mRNA, que está planejada para ser comprada, deve ser mantida em temperaturas mais baixas, Yamanoğlu disse: \"Durante o transporte em temperaturas muito baixas, a estrutura da embalagem é essencialmente importante, em vez do resfriamento do veículo. Geralmente, gelo seco é usado no transporte abaixo de menos 20. Isso já é feito para muitos materiais.\" O que fazer em caso de avaria do veículo, e o nosso processo de gestão quando ocorre avaria do ar condicionado é claro. ",
    "resumo": "Halk Sağlığı Genel Müdürlüğü Aşı İle Önlenebilir Hastalıklar Dairesi Başkanlığından Dr. Tarkan Mustafa Yamanoğlu, gazetecilere yaptığı açıklamada, aşıların güvenli şekilde depolanması ve dağıtımı için gerekli tüm tedbirleri aldıklarını belirtti. Alınması planlanan mRNA aşısının daha düşük sıcaklıklarda muhafaza edilmesi şartının hatırlatılması üzerine Yamanoğlu, \"Çok düşük sıcaklıklarda taşınma sırasında esasen aracın soğutmasından ziyade ambalaj yapısı önemli. Genelde eksi 20'nin altında taşımalarda kuru buz kullanılıyor. Zaten bu, şu an birçok malzeme için yapılıyor.\" Araç arızası olduğunda yapacaklarımız, klima arızası olduğundaki yönetim sürecimiz bellidir.",
    "texto": "Halk Sağlığı Genel Müdürlüğü Aşı İle Önlenebilir Hastalıklar Dairesi Başkanlığından Dr. Tarkan Mustafa Yamanoğlu, gazetecilere yaptığı açıklamada, aşıların güvenli şekilde depolanması ve dağıtımı için gerekli tüm tedbirleri aldıklarını belirtti.\nYamanoğlu, aşıların illere ulaştırılmasının ardından soğuk hava depolarında koruma altına alınacağını ve daha küçük araçlarla şehirlerin tüm noktalarına dağıtılacağını anlattı.\nAlınması planlanan mRNA aşısının daha düşük sıcaklıklarda muhafaza edilmesi şartının hatırlatılması üzerine Yamanoğlu, \"Çok düşük sıcaklıklarda taşınma sırasında esasen aracın soğutmasından ziyade ambalaj yapısı önemli. Genelde eksi 20'nin altında taşımalarda kuru buz kullanılıyor. Kuru buz, paketlerin içine konuyor ve dışarıdan sıcaklık takibi yapılarak taşıma gerçekleştiriliyor. Zaten bu, şu an birçok malzeme için yapılıyor.\" ifadelerini kullandı.\n\"Bu konuda tecrübemiz oldukça fazla. Araç arızası olduğunda yapacaklarımız, klima arızası olduğundaki yönetim sürecimiz bellidir. Hatta personelin hasta olması ve yola devam edememesi gibi durumları da düşünerek farklı senaryolar için hazırlığımız halihazırda bulunuyor. İllerde zaten yeterince aracımız var. Yedek araçlarımız da var. Büyük araç gerekiyorsa en yakın noktadan onu çıkarabiliriz veya illerdeki küçük araçları 2 saat gibi kısa sürede araca ulaştırıp aşılar bozulmadan aktarımı yapabiliriz.\"\nHalk Sağlığı Genel Müdürlüğü Merkez Aşı ve İlaç Depo Sorumlusu Mustafa Topcu da iller için belirlenen sayılara göre aşıların dağıtılacağını ifade ederek, \"Aşılar, illere verilen rakamlara göre, 10'un üzerindeki iklimlendirmeli araçla tüm Türkiye'ye aynı anda sevk edilecek, en kısa sürede 81 ilin deposuna teslim edilecek.\" bilgisini paylaştı.\n"
  },
  {
    "source": {
      "id": null,
      "name": "Inquirer.net"
    },
    "author": "Darryl John Esguerra",
    "title": "Palace: Nothing spectacular about Sinovac vaccine but it’s proven safe",
    "description": "MANILA, Philippines --- Malacaang defended Monday the government's seeming preference of the coronavirus vaccine made by China's Sinovac Biotech, saying that although there is \"nothing spectacular\" with it, it is \"proven safe\" and it will be the first vaccine…",
    "url": "https://newsinfo.inquirer.net/1382141/palace-nothing-spectacular-about-sinovac-vaccine-but-its-proven-safe",
    "urlToImage": "https://newsinfo.inquirer.net/files/2020/10/000_8QM8FX-620x412.jpg",
    "publishedAt": "2021-01-11T06:23:33Z",
    "content": "MANILA, Philippines Malacañang defended Monday the governments seeming preference of the coronavirus vaccine made by Chinas Sinovac Biotech, saying that although there is nothing spectacular with it,… [+1768 chars]",
    "traducao": "MANILA, Filipinas - Malacañang defendeu na segunda-feira a aparente preferência do governo pela vacina contra o coronavírus produzida pela chinesa Sinovac Biotech, dizendo que embora não haja \"nada de espetacular\" com ela, é \"comprovadamente segura\" e será a primeira vacina a chegar no país. O porta-voz presidencial Harry Roque afirmou que as Filipinas estão tendo dificuldade em adquirir marcas ocidentais da vacina COVID-19, uma vez que os países ricos já garantiram a maioria dos suprimentos futuros. Policial em vídeo viral de assassinato de Tarlac se declara inocente de assassinato\nReclamado no caso Dacera pede doações para pagar advogado\nOs filipinos não podem escolher a marca de vacina COVID que desejam receber - Palace\n“Não há nada espetacular sobre o Sinovac além de ser comprovadamente seguro e eficiente - 91,5% (taxa de eficácia) em pelo menos 3 jurisdições que conhecemos”, disse Roque. Na mesma coletiva de imprensa, o Palácio anunciou oficialmente que as Filipinas garantiram 25 milhões de doses da vacina de Sinovac, uma parte das quais deve chegar em fevereiro. Para mais notícias sobre o novo coronavírus, clique aqui. A Inquirer Foundation apóia nossos líderes de saúde e ainda está aceitando doações em dinheiro para serem depositadas na conta corrente do Banco de Oro (BDO) # 007960018860 ou doar através do PayMaya usando este link. ",
    "resumo": "MANILA, Philippines — Malacañang defended Monday the government’s seeming preference of the coronavirus vaccine made by China’s Sinovac Biotech, saying that although there is “nothing spectacular” with it, it is “proven safe” and it will be the first vaccine to arrive in the country. Presidential spokesperson Harry Roque claimed that the Philippines is having a hard time procuring western brands of COVID-19 vaccine as rich nations have already secured the majority of future supplies. Cop in viral Tarlac slay video pleads not guilty to murder\nRespondent in Dacera case asks for donations to pay for lawyer\nFilipinos can’t choose COVID vaccine brand they want to receive — Palace\n“There’s nothing spectacular about Sinovac other than it’s proven safe and efficient—91.5% (efficacy rate) in at least 3 jurisdictions that we know of,” Roque said. In the same press briefing, the Palace officially announced the Philippines has secured 25 million doses of vaccine from Sinovac, a part of which is expected to arrive by February. For more news about the novel coronavirus click here. The Inquirer Foundation supports our healthcare frontliners and is still accepting cash donations to be deposited at Banco de Oro (BDO) current account #007960018860 or donate through PayMaya using this  link  .",
    "texto": "MANILA, Philippines — Malacañang defended Monday the government’s seeming preference of the coronavirus vaccine made by China’s Sinovac Biotech, saying that although there is “nothing spectacular” with it, it is “proven safe” and it will be the first vaccine to arrive in the country.\nPresidential spokesperson Harry Roque claimed that the Philippines is having a hard time procuring western brands of COVID-19 vaccine as rich nations have already secured the majority of future supplies.\nRoque was responding to Senator Panfilo Lacson’s question why concerned officials seemed to be “dribbling” or disregarding other vaccine brands and zeroing on buying CoronaVac, Sinovac’s COVID-19 vaccine.\nCop in viral Tarlac slay video pleads not guilty to murder\nRespondent in Dacera case asks for donations to pay for lawyer\nFilipinos can’t choose COVID vaccine brand they want to receive — Palace\n“There’s nothing spectacular about Sinovac other than it’s proven safe and efficient—91.5% (efficacy rate) in at least 3 jurisdictions that we know of,” Roque said.\n“At maski kung tanungin ang mga eksperto, ang mga vaccinologist eh inactivated po iyan ibig sabihin natural. Ito po ay pinahinang virus, which are the traditional vaccines that we have known for the past 300 years,” he added.\nIn the same press briefing, the Palace officially announced the Philippines has secured 25 million doses of vaccine from Sinovac, a part of which is expected to arrive by February.\nThis is on top of the recently signed deals with AstraZeneca and the Indian-made Covovax vaccines.\nFor more news about the novel coronavirus click here.\nWhat you need to know about Coronavirus.\nFor more information on COVID-19, call the DOH Hotline: (02) 86517800 local 1149/1150.\nThe Inquirer Foundation supports our healthcare frontliners and is still accepting cash donations to be deposited at Banco de Oro (BDO) current account #007960018860 or donate through PayMaya using this  link  .\n"
  },
  {
    "source": {
      "id": null,
      "name": "CNA"
    },
    "author": "CNA",
    "title": "Indonesia extends ban on foreign visitors for 2 more weeks over COVID-19 concerns",
    "description": "JAKARTA: Indonesia has extended its ban on foreign arrivals for another 14 days in a bid to control the transmission of the coronavirus, its chief economic minister said on Monday (Jan 11).",
    "url": "https://www.channelnewsasia.com/news/asia/indonesia-extends-ban-on-foreign-visitors-2-more-weeks-covid-19-13936604",
    "urlToImage": "https://cna-sg-res.cloudinary.com/image/upload/q_auto,f_auto/image/13936602/16x9/991/557/783ee901d9f50905ce84bed9428148a7/CG/passengers-stand-in-a-line-to-have-their-temperature-and-oxygen-level-checked-before-boarding-flights-at-soekarno-hatta-airport-amid-the-coronavirus-disease--covid-19--outbreak-in-jakarta-3.jpg",
    "publishedAt": "2021-01-11T06:11:39Z",
    "content": "JAKARTA: Indonesia has extended its ban on foreign arrivals for another 14 days in a bid to control the transmission of the coronavirus, its chief economic minister said on Monday (Jan 11).\r\nThe gove… [+1398 chars]",
    "traducao": "JAKARTA: A Indonésia estendeu sua proibição de chegadas de estrangeiros por mais 14 dias em uma tentativa de controlar a transmissão do coronavírus, disse seu principal ministro da Economia na segunda-feira (11 de janeiro). O governo disse que a razão para as medidas mais rígidas contra visitantes internacionais, que foram impostas em 1º de janeiro, foi tentar impedir a entrada da nova variante COVID-19 detectada pela primeira vez na Grã-Bretanha. A Indonésia começará seu programa nacional de vacinação em massa COVID-19 em 13 de janeiro. A Indonésia recebeu 3 milhões de doses da vacina Sinovac, chamada CoronaVac. A Indonésia também garantiu mais de 329 milhões de doses de vacinas COVID-19, principalmente da Pfizer e seu parceiro BioNTech, e AstraZeneca. ",
    "resumo": "JAKARTA: Indonesia has extended its ban on foreign arrivals for another 14 days in a bid to control the transmission of the coronavirus, its chief economic minister said on Monday (Jan 11). The government has said the reason for the stricter measures against international visitors, which were imposed on Jan 1, was to try to keep out the new COVID-19 variant first detected in Britain. Indonesia will begin its nationwide COVID-19 mass vaccination programme on Jan 13. Indonesia has received 3 million doses of the Sinovac vaccine, named CoronaVac . Indonesia has also secured over 329 million doses of COVID-19 vaccines, most notably from Pfizer and its partner BioNTech , and AstraZeneca.",
    "texto": "JAKARTA: Indonesia has extended its ban on foreign arrivals for another 14 days in a bid to control the transmission of the coronavirus, its chief economic minister said on Monday (Jan 11).\nThe government has said the reason for the stricter measures against international visitors, which were imposed on Jan 1, was to try to keep out the new COVID-19 variant first detected in Britain.\nIndonesia is struggling with the worst COVID-19 epidemic in Southeast Asia and authorities are relying on a vaccine to help alleviate the health and economic crises ravaging the country.\nIndonesia will begin its nationwide COVID-19 mass vaccination programme on Jan 13.\nThe programme will launch in Jakarta, with President Joko Widodo set to be given the first shot, Budi Gunadi Sadikin said in a statement, while vaccinations in other regions will start in the following two days.\nThe government has previously said 1.3 million frontline workers are due to be among the first to receive the vaccines made by China's Sinovac Biotech. Indonesia has received 3 million doses of the Sinovac vaccine, named CoronaVac .\nIndonesia has also secured over 329 million doses of COVID-19 vaccines, most notably from Pfizer and its partner BioNTech , and AstraZeneca.\nIndonesia has previously said that it must inoculate 181.5 million people, or roughly 67 per cent of the population, to reach herd immunity.\nDownload our app or subscribe to our Telegram channel for the latest updates on the coronavirus outbreak: https://cna.asia/telegram\n"
  },
  {
    "source": {
      "id": null,
      "name": "GMA News"
    },
    "author": "Virgil Lopez",
    "title": "Palace: Sinovac vaccine is safe, effective",
    "description": "&ldquo;There&rsquo;s nothing spectacular about Sinovac other than it&rsquo;s been proven safe and efficient,&rdquo; Roque said. &ldquo;At maski kung tanungin ang mga eksperto, yung mga vaccinologist eh talagang inactivated po iyan ibig sabihin natural. Ito po…",
    "url": "https://www.gmanetwork.com/news/news/nation/771281/palace-sinovac-vaccine-is-safe-effective/story/",
    "urlToImage": "https://images.gmanews.tv/webpics/2018/02/Malacañang_Palace_2018_02_20_18_36_19.jpg",
    "publishedAt": "2021-01-11T04:31:09Z",
    "content": "Malacañang on Monday vouched for the safety and efficacy of the COVID-19 vaccine developed by China’s Sinovac Biotech, which is expected to supply the Philippines with 25 million doses this year.\r\n S… [+1568 chars]",
    "traducao": "Malacañang garantiu na segunda-feira a segurança e eficácia da vacina COVID-19 desenvolvida pela Sinovac Biotech da China, que deve fornecer 25 milhões de doses às Filipinas este ano. Ele acrescentou que países vizinhos como Indonésia e Tailândia assinaram acordos de fornecimento com a Sinovac. Vírus Ito po ay pinahinang, que [são] as vacinas tradicionais que conhecemos nos últimos 300 anos. ” Roque disse esperar que algumas das doses da vacina sejam doadas pela China, considerando os fortes laços entre os dois países. “Kinakalat po ng kalaban na matakot dapat com vacinas de Tsino, kinakailangan marcas ocidentais. As primeiras 50.000 doses de CoronaVac serão enviadas para as Filipinas em fevereiro, de acordo com Roque e o secretário de Saúde Francisco Duque III. ",
    "resumo": "Malacañang on Monday vouched for the safety and efficacy of the COVID-19 vaccine developed by China’s Sinovac Biotech, which is expected to supply the Philippines with 25 million doses this year. He added that neighboring countries such as Indonesia and Thailand have signed supply deals with Sinovac. Ito po ay pinahinang virus, which [are] the traditional vaccines that we have known for the past 300 years.” Roque said he hopes that some of the vaccine doses will be donated by China considering the strong ties between the two countries. “Kinakalat po ng ating mga kalaban na matakot dapat sa mga vaccine ng Tsino, na kinakailangan western brands lang. An initial 50,000 doses of CoronaVac will be shipped to the Philippines in February, according to Roque and Health Secretary Francisco Duque III.",
    "texto": "Malacañang on Monday vouched for the safety and efficacy of the COVID-19 vaccine developed by China’s Sinovac Biotech, which is expected to supply the Philippines with 25 million doses this year.\nSpeaking at a news conference, presidential spokesperson Harry Roque said the results from late-stage clinical trials of the CoronaVac in Turkey showed it was 91.25% effective.\nHe added that neighboring countries such as Indonesia and Thailand have signed supply deals with Sinovac.\n“There’s nothing spectacular about Sinovac other than it’s been proven safe and efficient,” Roque said.\n“At maski kung tanungin ang mga eksperto, yung mga vaccinologist eh talagang inactivated po iyan ibig sabihin natural. Ito po ay pinahinang virus, which [are] the traditional vaccines that we have known for the past 300 years.”\nRoque said he hopes that some of the vaccine doses will be donated by China considering the strong ties between the two countries.\nRoque then lashed out at critics of CoronaVac following claims that it was not as effective as other vaccines.\n“Kinakalat po ng ating mga kalaban na matakot dapat sa mga vaccine ng Tsino, na kinakailangan western brands lang. Kaya pinapakita po natin na ang Tsino po ay dumaan sa clinical trials sa iba’t ibang bansa at at least [91.25%] ang efficacy rate po ng Sinovac,” he said.\nAn initial 50,000 doses of CoronaVac will be shipped to the Philippines in February, according to Roque and Health Secretary Francisco Duque III.\nThe number will then substantially increase until the delivery of 25 million doses is completed by December. —LDF, GMA News\n"
  },
  {
    "source": {
      "id": null,
      "name": "Hurriyet.com.tr"
    },
    "author": "hurriyet.com.tr",
    "title": "Şimdilik aşı seçme şansımız yok",
    "description": "Hürriyet, vatandaşlardan COVID-19 aşısı ile ilgili gelen soruları uzmanlara danışarak yanıtlıyor. Bugün “Aşı seçme şansımız olacak mı”, “Çin aşısı mutasyona karşı etkili mi” gibi sorulara Halk Sağlığı Uzmanları Derneği (HASUDER) Yönetim Kurulu Üyesi Prof. Dr.…",
    "url": "https://www.hurriyet.com.tr/gundem/simdilik-asi-secme-sansimiz-yok-41711214",
    "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ffbcb37c9de3d1a68967494.jpg",
    "publishedAt": "2021-01-11T04:00:00Z",
    "content": "ÜCRETSZ M OLACAK?\r\n- Pfizerin as vatandaa ücretsiz uygulanacak m?\r\nSalk Bakanlnn 7 Ocak tarihli basn açklamasndan anlald üzere Türkiye inaktive virüs as için 50 milyon ve mRNA as için imdilik 4.5 mil… [+3670 chars]",
    "traducao": "Ministério da Saúde 7 para a Turquia vacinas de vírus inativados Como fica claro no comunicado de imprensa de janeiro, onde 50 milhões de vacinas de mRNA e 4,5 milhões de doses desta vacina tratam para os cidadãos afirmaram que estão fornecendo transporte gratuito. - O que devemos entender do resultado da eficácia da vacina no Brasil? A eficácia da vacina (78 por cento) não mostra a porcentagem de pessoas imunizadas ou o número de anticorpos. No cálculo, após determinar a frequência da doença COVID-19 em recipientes de vacina e áreas de placebo, a eficácia da vacina é calculada dividindo o número de pacientes prevenidos pela vacina em comparação com o placebo pelo número de pacientes que receberam placebo. De acordo com os primeiros resultados da avaliação provisória na eficácia do coronavac Turquia da vacina, conforme anunciado em uma conferência de imprensa com 91,25 por cento. Os relatórios científicos de ambos os estudos ainda não foram publicados. ",
    "resumo": "Sağlık Bakanlığı’nın 7 Ocak tarihli basın açıklamasından anlaşıldığı üzere Türkiye inaktive virüs aşısı için 50 milyon ve mRNA aşısı için şimdilik 4.5 milyon dozluk anlaşma yapıldığı ve bu aşıları vatandaşa ücretsiz ulaştırmayı sağlayacakları belirtilmiştir. - Brezilya’daki aşı etkinliği sonucundan ne anlamalıyız? Aşı etkinliği (yüzde 78) bağışıklık kazanan kişi yüzdesini ya da antikor sayılarını göstermemekte. Hesaplamasında aşı alanlar ile plasebo alanlarında COVID-19 hastalığı sıklığı belirlendikten sonra aşının plaseboya göre önlediği hasta sayısının plasebo alanlardaki hasta sayısına bölünmesiyle aşının etkinliği hesaplanıyor. Türkiye’de erken yapılan ara değerlendirme sonuçlarına göre CoronaVac aşısının etkinliği bir basın toplantısı ile yüzde 91.25 olarak açıkladı. Her iki çalışmanın da bilimsel raporları henüz yayınlanmadı.",
    "texto": "Sağlık Bakanlığı’nın 7 Ocak tarihli basın açıklamasından anlaşıldığı üzere Türkiye inaktive virüs aşısı için 50 milyon ve mRNA aşısı için şimdilik 4.5 milyon dozluk anlaşma yapıldığı ve bu aşıları vatandaşa ücretsiz ulaştırmayı sağlayacakları belirtilmiştir. Bu açıklamaları dikkate alarak hangi aşı olursa olsun aşının vatandaşa ücretsiz yapılacağı düşünülebilir.\nPandemi döneminde aşı çalışmaları ile ilgili çok önemli ilerlemeler sağlandığı ve çok büyük deneyim kazanıldığı aşikardır. Bu bilgi birikiminin ve deneyimin bundan sonraki çalışmalara olumlu yansıyacağı kesindir. Ancak bundan sonraki salgınlarda güvendeyiz diyebilmek ileride karşılaşabileceğimiz salgınlara neden olacak mikroorganizmaların türü, bulaşma yolu, korunma yolları, bulaşma ve hastalığa neden olma hızı, öldürücülüğü, tedavi olanakları gibi özelliklerine doğrudan bağlı olacaktır. Bundan önce olduğu gibi bundan sonra da salgınlar ve hatta pandemiler olacaktır. Bilgi birikiminin artması, kanıta dayalı bilgilerin sadece bilimsel ortamlarda değil, toplumda da yayılması ve karar vericilerin salgın mücadelesinde bilimin yol göstericiliğini temel almaları ile ancak güvende olabiliriz.\n- Brezilya’daki aşı etkinliği sonucundan ne anlamalıyız? Yani aşılanan kişilerin yalnız yüzde 78’i mi bağışıklık kazandı? Yoksa antikor sayılarımı yüzde 78 çıktı?\nAşı etkinliği (yüzde 78) bağışıklık kazanan kişi yüzdesini ya da antikor sayılarını göstermemekte. Aşının etkinliği hesaplanırken gönüllü gruba CoronaVac aşısı ya da plasebo (boş aşı) 14 gün arayla iki doz halinde yapılıyor. Bu bir etkinlik değerlendirme çalışması. Yani ikinci doz aşıdan 14 gün ve sonrasında aşı veya plasebo alanlarda COVID-19 sıklığına bakıyoruz. Hesaplamasında aşı alanlar ile plasebo alanlarında COVID-19 hastalığı sıklığı belirlendikten sonra aşının plaseboya göre önlediği hasta sayısının plasebo alanlardaki hasta sayısına bölünmesiyle aşının etkinliği hesaplanıyor.\nİnaktive (ölü) aşılar laboratuvar ortamında çoğaltılan virüs ve bakterilerin ısıtma veya kimyasal ajanlar kullanılarak inaktive edilmeleri (etkisizleştirilmeleri) ile üretilir. Bu aşıların içindeki mikroorganizmalar ölüdür, çoğalamazlar. CoronaVac aşısında etkisiz hale getirilmiş virüs bütün olarak bulunduğundan meydana gelebilecek mutasyonlardan daha az etkilenmesi olasıdır.\n- Brezilya’da Çin aşısının etkinliği yüzde 78 olarak açıklandı. Bu rakam Türkiye’de yüzde 90’ların üzerinde. Bunu nasıl yorumlamalıyız?\nTürkiye’de erken yapılan ara değerlendirme sonuçlarına göre CoronaVac aşısının etkinliği bir basın toplantısı ile yüzde 91.25 olarak açıkladı. Ancak Faz 3 protokole göre ulaşması gereken hasta sayısına (40 hasta) ulaşmadan 29 hasta ile ve Faz 3’te yer alan gönüllülerin (yaklaşık 13 bin kişi) sadece f322’sinin sonuçlarıyla bu açıklamayı yaptı. Açıklamada veriler tamamlandığında etkinliğin biraz düşebileceği de aynı toplantıda vurgulanmıştı. Brezilya çalışması da bir basın toplantısı ile açıklanarak aşı etkinliği yüzde 78 olduğu bildirildi. Ancak bu açıklamada gönüllerin kaçına aşı, kaçına plasebo verildiğini bilmiyoruz. Her iki çalışmanın da bilimsel raporları henüz yayınlanmadı. Ancak Brezilya çalışmasında katılımcıların önemli bir bölümünün daha fazla risk altında olan sağlık personeli olması Türkiye’deki çalışmanın ise sağlık personeli dışı gönüllünün daha fazla olması bu farkı yaratmış olabilir.\n"
  },
  {
    "source": {
      "id": null,
      "name": "India Today"
    },
    "author": null,
    "title": "India on way to become Covid vaccine hub as 9 nations seek millions of 'Made in India' doses",
    "description": "After taking the lead on the supply of Hydroxychloroquine (HCQ), India is now on the way to become the coronavirus vaccine hub to \"save humanity\", against the Covid-19 infection. So far, nine nations have sought 'Made in India' vaccines.",
    "url": "https://www.indiatoday.in/coronavirus-outbreak/vaccine-updates/story/india-covid-vaccine-hub-9-nations-seek-millions-made-in-india-doses-1757768-2021-01-11",
    "urlToImage": "https://akm-img-a-in.tosshub.com/indiatoday/images/story/202101/covid_vaccine-647x363.jpeg?PIZvRu0zM3pR.qIWUMoBCWPNSAlgrR0V",
    "publishedAt": "2021-01-11T02:57:07Z",
    "content": "After taking the lead on Hydroxychloroquine (HCQ), India has taken the lead on coronavirus vaccines. From developing, manufacturing to becoming a key supplier, New Delhi will be playing a critical ro… [+9451 chars]",
    "traducao": "Tratado como viciado em drogas: médico negro alega racismo no hospital; morre de Covid  Tratado como viciado em drogas: médico negro alega racismo no hospital; morre de Covid  O que os agitadores querem e por que o Centro pode não obrigar ",
    "resumo": "Treated like drug addict: Black doctor alleges racism at hospital; dies of Covid\nTreated like drug addict: Black doctor alleges racism at hospital; dies of Covid\nWhat agitating farmers want, and why the Centre may not oblige",
    "texto": "Treated like drug addict: Black doctor alleges racism at hospital; dies of Covid\nTreated like drug addict: Black doctor alleges racism at hospital; dies of Covid\nWhat agitating farmers want, and why the Centre may not oblige\n"
  }
]
