[{"source": {"id": null, "name": "Daily Mail"}, "author": "Rory Tingle", "title": "Cleaning boss, 62, with rare condition gets blind drunk on CAKE", "description": "Nick Carson, from Lowestoft, Suffolk, has auto brewery syndrome - where his body ferments carbohydrates and turns them into alcohol in his intestines - leaving him dangerously intoxicated.", "url": "https://www.dailymail.co.uk/news/article-9133653/Cleaning-boss-62-rare-condition-gets-blind-drunk-CAKE.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37856870-0-image-a-6_1610358472346.jpg", "publishedAt": "2021-01-11T10:20:40Z", "content": "A business owner today revealed how a rare condition that has turned his gut into a personal brewery means that eating a slice of cake can leave him so drunk he passes out.\r\nNick Carson has auto brew… [+5608 chars]", "traducao": "Um empresário revelou hoje como uma condição rara que transformou seu intestino em uma cervejaria pessoal significa que comer uma fatia de bolo pode deixá-lo tão bêbado que desmaia. O homem de 62 anos, de Lowestoft, Suffolk, tem que respirar a cada hora e regularmente anseia pelo enfadonho bolo Victoria Sponge, apesar de saber o mal que ele pode fazer, da mesma forma que um alcoólatra desejaria uma bebida. O Sr. Carson disse: 'Basicamente, tornei-me um alcoólatra involuntário porque essa condição o torna um, quer você queira ou não. É o mesmo processo que ocorre durante a fabricação da cerveja. 'Às vezes as pessoas tratam minha condição como uma piada e dizem que vou ser barato para levar porque não preciso de uma bebida, mas na verdade é horrível. “Estou trabalhando para desenvolver bactérias boas por meio do que como, então estamos tentando ser o mais natural possível. ", "resumo": "A business owner today revealed how a rare condition that has turned his gut into a personal brewery means that eating a slice of cake can leave him so drunk he passes out. The 62-year-old, from Lowestoft, Suffolk, has to breathalyse himself every hour and regularly craves stodgy Victoria Sponge cake despite knowing the harm it could do, the same way an alcoholic would hanker after a drink. Mr Carson said: 'I've basically become an involuntary alcoholic because this condition makes you one, whether you want to be or not. This is the same process that happens during the brewing of beer. 'Sometimes people treat my condition as a joke and say that I'll be cheap to take out because I don't need a drink but actually it's horrible. 'I'm working on building up good bacteria through what I eat so we're trying to be as natural as possible.", "texto": "A business owner today revealed how a rare condition that has turned his gut into a personal brewery means that eating a slice of cake can leave him so drunk he passes out.\nNick Carson has auto brewery syndrome - where his body ferments carbohydrates and turns them into alcohol in his intestines - leaving him dangerously intoxicated without him touching a drop of alcohol.\nThe 62-year-old, from Lowestoft, Suffolk, has to breathalyse himself every hour and regularly craves stodgy Victoria Sponge cake despite knowing the harm it could do, the same way an alcoholic would hanker after a drink.\nThe cleaning business owner developed the condition after being exposed to strong chemicals at work almost 20 years ago - but it took years until he was finally diagnosed after he and his wife, Karen saw it featured on an episode of Doc Martin.\nABS's erratic triggers mean he has no idea where or when he might get drunk and pass out, and has to carry a breathalyser with him at all times.\nMr Carson said: 'I've basically become an involuntary alcoholic because this condition makes you one, whether you want to be or not.\n'Having a little bit of sugar or carbohydrates can quickly make me become drunk. I try to stick to a Keto-based diet but it's hard because there are carbs in all sorts of foods.\nWhat is auto-brewery syndrome (ABS)? How rare condition believed to be caused by high levels of yeast in gut Auto-brewery syndrome (ABS) is believed to result from high levels of yeast and other fungi in the gut. When the sufferer ingests sugar (glucose) - contained in carbohydrates - the yeast feeds off this to produce ethanol, or alcohol. This is the same process that happens during the brewing of beer. After fermentation, the resulting ethanol is then absorbed by the body and goes to the brain, in the same it does when you have an alcoholic drink. The only way to control the condition is by reducing the intake of carbohydrates and monitoring a sufferer's blood alcohol content. ABS may also be caused by abnormal enzymes in the liver. Anyone of any age can suffer. The condition is so rare its prevalence is unknown and there is no cure.Avoiding sugar and carbohydrates may help to control symptoms, as well as frequently monitoring a sufferer's blood alcohol content.\n'I can go from being stone cold sober to being three times over the driving limit in a matter of minutes which is quite scary.\n'The effect isn't pleasant and I have sections of my memory where I have no idea what I've done. I just talk rubbish and walk around in circles.\n'It's like sleepwalking with activities - you're not aware of what you're up to even though you're still functioning and doing stuff.\n'One time I tried a small portion of low fat chips and I became so intoxicated that I lay in the living room, throwing up, before eventually passing out within 45 minutes of eating.'\nMr Carson first noticed the symptoms of ABS in 2003. He was layering a strong flooring solvent on a job at work and went home feeling very ill, before passing out.\nHis symptoms began to get worse from that point, but he only realised he could have the condition after it featured on ITV’s Doc Martin.\nThe couple began to extensively research ABS, which can intoxicate someone who hasn't had alcohol and happens when the body turns sugary and starchy foods into alcohol.\nMr Carson said: 'Doctors said that the overexposure to the solvent seemed to trigger the reaction and when I ate sugary foods and carbs, it added fuel to the fire and fermented.\n'There's several triggers to ABS but antibiotics are usually involved - it's always a cascade of things that cause the problems.\n'I started having horrendous cravings for Victoria sponge cake, and I don't usually have a sweet tooth.\n'There are points where I would have killed for a slice of Victoria sponge and it's ridiculous - it triggers an appetite reflex in your brain.'\nMr Carson tries hard to avoid the triggers of ABS, but even the littlest bite of food can turn him worse for wear - meaning he has to constantly carry a breathalyser around to check he's not drunk.\nHis wife Karen, a 64-year-old podiatrist, ensures she records her husband during the sudden and uncontrollable outbursts of drunkenness to show him the next day.\nMr Carson said: 'It's unnerving and it attacks my sense of self and becomes like the matrix when you start to doubt what's real and what isn't.\n'When you wake up on the other side, there's a whole lot of psychological damage because you feel so guilty about what you said and did the night before.\n'Sometimes people treat my condition as a joke and say that I'll be cheap to take out because I don't need a drink but actually it's horrible.\n'As a general rule, I have a breathalyser that I use every hour. It's like tap dancing on a minefield and I'm constantly checking myself all the time.'\nBut Mr Carson doesn't let his condition get him down, and, alongside Karen, he has managed to control it a lot easier.\nHe is now speaking out for the first time in hopes of spreading awareness about auto-brewery syndrome.\nMr Carson added' 'I hope that sharing my story will help people become more knowledgeable about ABS.\n'I'm working on building up good bacteria through what I eat so we're trying to be as natural as possible. I'm sort of on a Keto diet with lots of vegetables and protein and I feel much better.\n'Now that I know a lot more about the condition it's become a little easier to manage. I think we're coping with it well and I want to keep the ball rolling.'\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Bryant Hevesi, Aap", "title": "Millions of Australians enjoy sun-soaked heatwave as temperatures soar across the nation", "description": "Melbourne hit 36.7C late on Monday afternoon, the city's hottest day in almost a year, with residents hitting the beach in droves to cool off. Parts of Victoria were even warmer, nudging 40C.", "url": "https://www.dailymail.co.uk/news/article-9133237/Millions-Australians-enjoy-sun-soaked-heatwave-temperatures-soar-nation.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/08/37854236-0-image-a-2_1610352738927.jpg", "publishedAt": "2021-01-11T10:20:22Z", "content": "Millions of Australians have sweltered through a scorching heatwave that sent temperatures soaring across the nation. \r\nMelbourne hit 36.7C late on Monday afternoon, the city's hottest day in almost … [+3964 chars]", "traducao": "Milhões de australianos sufocaram em uma onda de calor escaldante que enviou as temperaturas às alturas em todo o país. Melbourne atingiu 36,7ºC no final da tarde de segunda-feira, o dia mais quente da cidade em quase um ano, com os residentes aglomerando-se na praia em busca de alívio do calor escaldante. As noites também não trarão muito alívio, com previsão de temperaturas elevadas. O ACT também ficará mais quente esta semana, com Canberra deverá atingir 36ºC.  A onda de calor está afetando uma parte significativa da Austrália. 'Uma onda de calor de baixa intensidade pode ser vista sobre o centro e norte de WA, estendendo-se por todo o país no norte de Victoria, NSW, sudoeste de Qld e sul de NT', disse o Bureau of Meterology em uma previsão de onda de calor para terça-feira. Uma área de onda de calor extrema pode ser vista no norte da WA. ' ", "resumo": "Millions of Australians have sweltered through a scorching heatwave that sent temperatures soaring across the nation. Melbourne hit 36.7C late on Monday afternoon, the city's hottest day in almost a year, with residents flocking to the beach in droves seeking relief from the searing heat. The nights won't bring much relief either, with temperatures forecast to remain high. The ACT will also swelter this week, with Canberra expected to reach 36C.\nThe heatwave is impacting a significant chunk of Australia. 'A low intensity heatwave can be seen over central and northern WA, extending across the country into northern Victoria, NSW, southwestern Qld and southern NT,' the Bureau of Meterology said in a heatwave forecast for Tuesday. An area of extreme heatwave can be seen over northern WA.'", "texto": "Millions of Australians have sweltered through a scorching heatwave that sent temperatures soaring across the nation.\nMelbourne hit 36.7C late on Monday afternoon, the city's hottest day in almost a year, with residents flocking to the beach in droves seeking relief from the searing heat.\nParts of regional Victoria were even warmer, with Horsham, Mildura, Shepparton and Swan Hill all nudging the 40C mark.\nAdelaide also bore the brunt of the heatwave sweeping parts of the country, with the temperature in the city of churches hitting 38.3C.\nTasmania was not spared either, with areas in the southern part of the state almost 17C above average.\nHobart hit 36.3C, while Bruny Island south of the capital hit a state-high 36.8C, 16.7C above average.\nA total fire ban was declared for Victoria's Mallee, Northern Country and Wimmera areas, with the danger rated as severe across the three regions.\nThe fire danger in Central, North Central and South West regions is considered very high, while it is high in the North East and Gippsland regions.\nMelbourne has not been as hot since January 31 last year when the temperature reached 42.9C.\nChris Arvier, a senior forecaster for the Bureau of Meteorology, said Melbourne's weather was about 10C above average.\nHe said Victorians won't see relief from the hot weather until well into Monday night.\n'A change is coming through in late in the evening and it will be a much cooler day tomorrow before the warm weather returns on Wednesday,' he told AAP.\nMelbourne is forecast to reach 34C on Wednesday before mild conditions return.\nNSW is next in line for the sweltering conditions, with soaring temperatures set to bake parts of the state.\nA high pressure system over the Tasman Sea is drawing warmer air across NSW, with the Bureau of Meteorology forecasting temperatures to hit the high 30s and lows 40s.\nSouthern NSW and the Riverina are already feeling the heat but it will build and spread across the state, likely until Friday.\n'We'll see temperatures in Wagga Wagga (reach) 41 on Wednesday, the hottest time of the week for that area, (and) Griffith 42,' meteorologist Melody Sturm said.\n'Those are both about nine degrees above the January average.'\nThe nights won't bring much relief either, with temperatures forecast to remain high.\nWith the heat comes heightened fire danger across the state.\nThe Riverina is currently the subject of a very high danger rating, which will extend until Thursday.\nThe ACT will also swelter this week, with Canberra expected to reach 36C.\nThe heatwave is impacting a significant chunk of Australia.\n'A low intensity heatwave can be seen over central and northern WA, extending across the country into northern Victoria, NSW, southwestern Qld and southern NT,' the Bureau of Meterology said in a heatwave forecast for Tuesday.\n'Areas of severe heatwave can be seen over northern WA. An area of extreme heatwave can be seen over northern WA.'\nThe Western Australia Pilbara district will experience temperatures in the low to high 40C range all week, reaching as high as 47C on Friday.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Isabella Nikolic", "title": "Transport For London reveals 57 staff have been killed by Covid", "description": "Transport for London has revealed that 57 of its staff have been killed by coronavirus including 42 bus workers and eight Tube and rail staff.", "url": "https://www.dailymail.co.uk/news/article-9133777/Transport-London-reveals-57-staff-killed-Covid.html", "urlToImage": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png", "publishedAt": "2021-01-11T10:20:02Z", "content": "Transport for London has revealed that 57 of its staff have been killed by coronavirus including 42 bus workers and eight Tube and rail staff. \r\nThe news comes after RMT - National Union of Rail, Mar… [+1283 chars]", "traducao": "Transport for London revelou que 57 de seus funcionários foram mortos por coronavírus, incluindo 42 trabalhadores de ônibus e oito funcionários de metrô e ferrovias. Durante o pico da pandemia, oito motoristas de ônibus de Londres morreram após contrair o vírus em apenas três dias. Outros membros da equipe tiveram que usar lenços e óculos de natação para se proteger. Sua família devastada culpou a 'falta de equipamento de proteção individual'. Sua filha Ellen escreveu no Facebook: 'Não há mais necessidade de famílias sofrerem a perda de um ente querido devido à falta de EPI'. Chandrapala morreu em maio depois de dirigir o ônibus nº 92 na rota do hospital Ealing desde o início da crise. ", "resumo": "Transport for London has revealed that 57 of its staff have been killed by coronavirus including 42 bus workers and eight Tube and rail staff. During the peak of the pandemic, eight London bus drivers died after contracting the virus in just three days. Other staff members had to use scarves and swimming googles to protect themselves. His devastated family blamed a 'lack of personal protective equipment'. His daughter Ellen wrote on Facebook: 'No more families need to grieve the loss of a loved one due to the lack of PPE.' Mr Chandrapala died in May after driving the No 92 bus on the Ealing hospital route from the start of the crisis.", "texto": "Transport for London has revealed that 57 of its staff have been killed by coronavirus including 42 bus workers and eight Tube and rail staff.\nThe news comes after RMT - National Union of Rail, Maritime and Transport Workers - announced that at least three TfL workers died with Covid in recent days.\nSome 42 bus workers have died over the course of the pandemic alongside eight Tube and rail workers, three from head office and four in partner organisations, according to the Evening Standard's Health Editor, Ross Lydall.\nDuring the peak of the pandemic, eight London bus drivers died after contracting the virus in just three days.\nLondon's Transport Commissioner Andy Byford said: 'I am determined we as an organisation continue to play our part in the national effort to beat coronavirus.\n'Our heroic frontline staff and colleagues across the transport industry are the beating heart of London and have kept this great city moving through one of the most challenging periods in its history and helped ensure life-saving critical workers were able to do their jobs.'\nCurrent safety measures on buses include additional cleaning substances and disinfectants that protect for up to 30 days, more frequent cleaning.\nTfL also added an extra layer of protection to the clear screen that separates bus drivers from passengers and discourage passengers from sitting near the driver with signs.\nMiddle-door only boarding was temporarily rolled out across the bus network to enable better social distancing.\nTfL has updated its death in service policy so that travel passes for a friend, partner or relative living at the same address as an employee are extended for six months after their death.\n'I think that's entirely legitimate,' Mr Byford said. 'They've made the ultimate sacrifice, this is the very least that we can do for wonderful people who through no fault of their own were exposed to this deadly and awful virus.'\nDuring the peak of the pandemic, eight London bus drivers died after contracting the virus in just three days.\nElsewhere in the country, bus drivers have died in the north-west, Nottingham and Bristol. Union officials said hundreds of depot staff have also fallen ill.\nOther transport workers including Tube and rail staff have also lost their lives while at work during the pandemic.\nJust weeks into the lockdown in March, drivers complained buses were not being efficiently cleaned.\nOne driver claimed Transport for London (TfL) placed the responsibility of cleaning on the staff.\nThere were also reports of a firm in the West Country using a 'shower screen' across the cab window to act as a barrier.\nOther staff members had to use scarves and swimming googles to protect themselves.\nOn April 7, London bus driver Mervyn Kennedy, 67, died from Covid-19. His devastated family blamed a 'lack of personal protective equipment'.\nThe dad-of-three, who had no underlying health conditions, was rushed to hospital with breathing difficulties and died the following day.\nHis daughter Ellen wrote on Facebook: 'No more families need to grieve the loss of a loved one due to the lack of PPE.'\nAnd the daughter of driver Ranjith Chandrapala, 64, called for a public inquiry into how the bus workers are protected.\nMr Chandrapala died in May after driving the No 92 bus on the Ealing hospital route from the start of the crisis.\nHis daughter Leshie told the Guardian: 'We need an initial inquiry to find out what's gone wrong so more drivers don't die if there is a second wave of Covid-19 and we also need a public inquiry to see why bus drivers like my dad died and for the necessary parties to take accountability for that.'\nOther staff members had to use scarves and swimming googles to protect themselves.\nOn April 1, bus driver and church deacon Kenneth Yeboah died from coronavirus.\nOn April 7, London bus driver Mervyn Kennedy, 67, died from Covid-19. His devastated family blamed a 'lack of personal protective equipment'.\nThe dad-of-three, who had no underlying health conditions, was rushed to hospital with breathing difficulties and died the following day.\nHis daughter Ellen wrote on Facebook: 'No more families need to grieve the loss of a loved one due to the lack of PPE.'\nAnd the daughter of driver Ranjith Chandrapala, 64, called for a public inquiry into how the bus workers are protected.\nMr Chandrapala died in May after driving the No 92 bus on the Ealing hospital route from the start of the crisis.\nHis daughter Leshie told the Guardian: 'We need an initial inquiry to find out what's gone wrong so more drivers don't die if there is a second wave of Covid-19 and we also need a public inquiry to see why bus drivers like my dad died and for the necessary parties to take accountability for that.'\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Alison Bevege", "title": "Shark attack Bellarine Peninsula Melbourne: Boy taken to hospital in serious condition", "description": "A child has been rushed to hospital and the public told to stay out of the water after a suspected shark attack at a popular surf beach in Victoria.", "url": "https://www.dailymail.co.uk/news/article-9133699/Shark-attack-Bellarine-Peninsula-Melbourne-Boy-taken-hospital-condition.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/10/37857470-0-image-a-42_1610359551061.jpg", "publishedAt": "2021-01-11T10:18:55Z", "content": "A child has been rushed to hospital and the public told to stay out of the water after a suspected shark attack at a popular surf beach in Victoria.\r\nThe seven-year-old boy was swimming near Thirteen… [+2106 chars]", "traducao": "Uma criança foi levada às pressas para o hospital e o público disse para ficar fora da água depois de um suspeito ataque de tubarão em uma praia popular de surfe em Victoria. Mais tarde, o hospital disse que o menino estava em condições estáveis com um corte na perna. O controlador da Agência Estadual Life Saving Victoria, Simon White, disse que o incidente foi uma suspeita de ataque de tubarão e que a praia foi fechada para natação. Suspeita-se que um outro tubarão foi visto a cerca de 50 metros da costa na praia de Bancoora. Kane Treloar, diretor dos Serviços de Salvamento, do Life Saving Victoria, disse aos nadadores que ficassem entre as bandeiras vermelhas e amarelas e evitassem água suja ou descolorida. O incidente ocorre dias depois que os nadadores foram instruídos a sair da água em Aspendale Beach, no sul de Melbourne, na sexta-feira, depois que um tubarão de 1,5 metro foi visto. ", "resumo": "A child has been rushed to hospital and the public told to stay out of the water after a suspected shark attack at a popular surf beach in Victoria. The hospital later said the boy was in a stable condition with a cut on his leg. Life Saving Victoria State Agency Controller Simon White said the incident was a suspected shark attack and the beach was closed for swimming. A separate shark was suspected to have been seen about 50m out from shore at Bancoora Beach. Life Saving Victoria Director Lifesaving Services Kane Treloar told swimmers to stay between the red-and-yellow flags and avoid dirty or discoloured water. The incident comes days after swimmers were told to get out of the water at Aspendale Beach in Melbourne's south on Friday after a 1.5m shark was seen.", "texto": "A child has been rushed to hospital and the public told to stay out of the water after a suspected shark attack at a popular surf beach in Victoria.\nThe seven-year-old boy was swimming near Thirteenth Beach on the Bellarine Peninsula west of Barwon Heads when he was left with serious leg injuries after an 'underwater incident'.\nParamedics and Westpac Rescue helicopters were called to the scene about 5.50pm on Monday.\nA warning was issued of a shark sighting at Thirteenth Beach shortly after at 6.15pm and the beach was closed for swimming, with volunteer life savers helping people from the water.\n'A primary school aged child is being taken to Geelong University Hospital in what's believed to be a serious condition with lower body injuries,' Ambulance Victoria said in a statement.\nThe hospital later said the boy was in a stable condition with a cut on his leg.\nLife Saving Victoria State Agency Controller Simon White said the incident was a suspected shark attack and the beach was closed for swimming.\nSwimmers have been warned to stay out of the water at  Barwon Heads, Breamlea, Connewarre, Ocean Grove and Wallington.\nA separate shark was suspected to have been seen about 50m out from shore at Bancoora Beach.\nLife Saving Victoria deployed crews in an inflatable rescue boat to investigate, and and the Westpac Lifesaver Rescue Helicopter went to look - but they didn't find the shark.\nLife Saving Victoria Director Lifesaving Services Kane Treloar told swimmers to stay between the red-and-yellow flags and avoid dirty or discoloured water.\n'Never swim near river mouths or stormwater outlets after rain and avoid entering the water after dusk at night or before dawn,' he told the Geelong Advertiser.\nMr Treloar said if you do spot a shark, immediately leave the water and tell lifeguards, volunteer life savers or report it by calling Triple-0.\nThe incident comes days after swimmers were told to get out of the water at Aspendale Beach in Melbourne's south on Friday after a 1.5m shark was seen.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Shivali Best", "title": "Megalodon sharks gave birth to babies larger than most adult humans", "description": "Researchers from DePaul University in Chicago suggest that megalodon shark babies were up to two metres long at birth, with sharks growing to at leas 15-metres in adulthood.", "url": "https://www.dailymail.co.uk/sciencetech/article-9132625/Megalodons-large-babies-likely-grew-eating-eggs-womb-study.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/08/37855528-0-image-a-7_1610355584099.jpg", "publishedAt": "2021-01-11T10:18:24Z", "content": "Measuring up to 50 feet in length, gigantic megalodon sharks were once the most fearsome predators to roam the oceans. \r\nNow, a new study suggests that even their babies were absolutely huge at birth… [+5220 chars]", "traducao": "Medindo até 15 metros de comprimento, os tubarões gigantescos megalodontes já foram os predadores mais temíveis a vagar pelos oceanos. Os pesquisadores usaram tomografia computadorizada para examinar bandas de crescimento incrementais em espécimes vertebrais de megalodonte alojados no Instituto Real Belga de Ciências Naturais em Bruxelas. As imagens revelaram que as vértebras tinham 46 bandas de crescimento, o que significa que o fóssil de Megalodon de quase 30 pés (9 m) morreu aos 46 anos. Calculando novamente o comprimento do corpo quando cada banda se formou, o estudo sugere que o tamanho do tubarão ao nascer era de cerca de 2 m de comprimento, sugerindo que o megalodon deu à luz a possivelmente os maiores bebês do mundo dos tubarões. As descobertas foram feitas logo após a mesma equipe lançar luz sobre os comportamentos canibalísticos dos tubarões megalodontes no útero. Os tubarões têm uma estratégia reprodutiva conhecida como ovoviviparidade, em que os embriões se desenvolvem dentro de óvulos que ficam dentro de suas mães até que estejam prontos para eclodir. Ficar maior dá a eles uma chance maior de encontrar comida depois de nascerem e casais com temperaturas favoráveis ​​da água podem ter permitido que eles atingissem os comprimentos gigantescos que a equipe afirma que poderiam alcançar. ", "resumo": "Measuring up to 50 feet in length, gigantic megalodon sharks were once the most fearsome predators to roam the oceans. Researchers used CT scanning to examine incremental growth bands in megalodon vertebral specimens housed in the Royal Belgian Institute of Natural Sciences in Brussels. The images revealed the vertebrae to have 46 growth bands, meaning that the nearly 30ft (9m) Megalodon fossil died at the age of 46.By back-calculating its body length when each band formed, the study suggests the shark's size at birth was about 6ft 7in (2m) in length, suggesting that megalodon gave live birth to possibly the largest babies in the shark world. The findings come shortly after the same team shed light on the cannibalistic behaviours of megalodon sharks in the womb. Sharks have a reproductive strategy known as ovoviviparity where embryos develop inside eggs that stay inside their mothers until they are ready to hatch. Coming out larger gives them a greater chance of finding food after they are born and couples with favourable water temperatures may have allowed them to hit the gigantic lengths the team claim they could reach.", "texto": "Measuring up to 50 feet in length, gigantic megalodon sharks were once the most fearsome predators to roam the oceans.\nNow, a new study suggests that even their babies were absolutely huge at birth, with most measuring larger than an adult human.\nRather gruesomely, the researchers believe that the shark babies likely grew to this size by feasting on unhatched eggs in the womb.\nAdult megalodons, which swam the Earth's oceans roughly 15 to 3.6 million years ago, reached at least 50ft (15m) in length.\nAccording to the study, from the moment of birth, megalodon – formally called Otodus megalodon – was already 6ft 7in (2m) long.\nHOW BIG WAS THE MEGALODON? Researchers used CT scanning to examine incremental growth bands in megalodon vertebral specimens housed in the Royal Belgian Institute of Natural Sciences in Brussels. Measuring up to 6in (15cm) in diameter, the vertebrae were previously estimated to have come from an individual about 30ft (9m) in length based on comparisons with vertebrae of modern great white sharks, according to the researchers. The images revealed the vertebrae to have 46 growth bands, meaning that the nearly 30ft (9m) Megalodon fossil died at the age of 46.By back-calculating its body length when each band formed, the study suggests the shark's size at birth was about 6ft 7in (2m) in length, suggesting that megalodon gave live birth to possibly the largest babies in the shark world.\nKenshu Shimada, a paleobiologist at DePaul University in Chicago and lead author of the study, said: 'As one of the largest carnivores that ever existed on Earth, deciphering such growth parameters of megalodon is critical to understand the role large carnivores play in the context of the evolution of marine ecosystems.'\nResearchers used a CT scanning technique to examine incremental growth bands in megalodon vertebral specimens housed in the Royal Belgian Institute of Natural Sciences in Brussels.\nMeasuring up to 6in (15cm) in diameter, the vertebrae were previously estimated to have come from an individual about 30ft (9m) in length, based on comparisons with vertebrae of modern great white sharks, according to the researchers.\nThe images revealed the vertebrae to have 46 growth bands, meaning that the nearly 30ft (9m) Megalodon fossil died at the age of 46.\nBy back-calculating its body length when each band formed, the study published in Historical Biology, suggests the shark's size at birth was about 6ft 7in (2m) in length, suggesting that megalodon gave live birth to possibly the largest babies in the shark world.\nResearchers say the data also indicates that, like all present-day lamniform sharks, embryonic megalodon grew inside their mother by feeding on unhatched eggs in the womb – a practice known as oophagy, a form of intrauterine cannibalism.\nCo-author Martin Becker, of William Paterson University, New Jersey, said: 'Results from this work shed new light on the life history of megalodon, not only how megalodon grew, but also how its embryos developed, how it gave birth and how long it could have lived.'\nThe findings come shortly after the same team shed light on the cannibalistic behaviours of megalodon sharks in the womb.\nSharks have a reproductive strategy known as ovoviviparity where embryos develop inside eggs that stay inside their mothers until they are ready to hatch.\nThis 'turns extreme' among shark species similar to the megalodon in that the first shark pup to hatch eats the rest of the eggs before they get a chance to develop.\nThis is a behaviour called intrauterine cannibalism and by the time the pup emerges from the mother it is already large and ready to defend against predators.\nComing out larger gives them a greater chance of finding food after they are born and couples with favourable water temperatures may have allowed them to hit the gigantic lengths the team claim they could reach.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Luke May", "title": "Snow will make way for heavy downpours as milder air moves in from West", "description": "After a week of snow across Britain, milder temperatures and rain are expected to move in today, but warnings remain that a Beast from the East could bring Arctic conditions later this month.", "url": "https://www.dailymail.co.uk/news/article-9133647/Snow-make-way-heavy-downpours-milder-air-moves-West.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37857146-0-image-a-21_1610359041041.jpg", "publishedAt": "2021-01-11T10:18:16Z", "content": "Britain is set to swap snow for rain this week as milder temperatures take hold - but while the north faces a warning for ice, forecasters have predicted a new Beast from the East could arrive later … [+7031 chars]", "traducao": "As temperaturas se estabilizaram acima de zero na maior parte do país durante a noite, com mínimas de 0ºC em Shoreham e -1ºC nas ilhas Shetland. Até 10 cm de neve podem cair em terras mais altas na Escócia hoje. Partes da estratosfera já aqueceram cerca de 50 ° C - o que não pode ser sentido na superfície da Terra - e isso tem o poder de interromper a corrente de jato que controla grande parte do clima da Grã-Bretanha. Há temores de que tal evento possa causar estragos no NHS e na capacidade de entregar alimentos e vacinas a pessoas vulneráveis que se isolam em casa. Simon Lee, um pesquisador de ciência atmosférica e previsão do tempo da Universidade de Reading, disse ao The Mirror: 'Um enfraquecimento da corrente de jato geralmente ocorre após um SSW, o que significa que o Reino Unido está agora mais sujeito a surtos de clima mais frio do norte e do leste do que era antes. No entanto, ainda não se sabe se a Grã-Bretanha será atingida pelas mesmas condições adversas de 2018, que o analista do Met Craig Snell disse ser uma \"tempestade perfeita\". ", "resumo": "Temperatures settled above freezing for most of the country overnight, with lows of 0C in Shoreham and -1C on the Shetland Islands. Up to 10cm of snow could fall on higher ground in Scotland today. Parts of the stratosphere have already warmed by around 50C - which cannot be felt on earth's surface - and this has the power to interrupt the jet stream which controls much of Britain's weather. There are fears such an event would wreak havoc on the NHS and the ability to deliver food and vaccines to vulnerable people isolating at home. Simon Lee, an atmospheric science and weather forecasting researcher at the University of Reading, told The Mirror: 'A weakening of the jet stream often occurs after an SSW, meaning the UK is now more prone to outbreaks of colder weather from the north and east than it was before. However it is not yet known whether Britain will be hit by the same harsh conditions as 2018, which Met forecaster Craig Snell said were a 'perfect storm'.", "texto": "The Beast from the East in 2018 hit the UK with snow blizzards and temperatures as low as 14C overnight\nAn SSW can reverse the jet stream below and plunge UK into polar temperatures coming from the east\nThe Beast from the East in 2018 hit the UK with snow blizzards and temperatures as low as 14C overnight\nAn SSW can reverse the jet stream below and plunge UK into polar temperatures coming from the east\nBritain is set to swap snow for rain this week as milder temperatures take hold - but while the north faces a warning for ice, forecasters have predicted a new Beast from the East could arrive later this month.\nTemperatures settled above freezing for most of the country overnight, with lows of 0C in Shoreham and -1C on the Shetland Islands.\nAs last week's cold snap comes to an end, rain and showers are set to be moving in across, with persistent downpours in the north west.\nOvernight more heavy rain has been forecast further south, with some snow still in northern parts of the country and more downpours forecast for Wednesday and Thursday.\nThis morning the Met Office issued another warning for ice in Scotland and northern England, starting from 3pm today and ending at around 11am tomorrow.\nNorthern parts of Scotland are being warned about potential disruption brought about by snow and rain, but the rest of the country is no longer under any weather warning.\nUp to 10cm of snow could fall on higher ground in Scotland today.\nIt comes after snow and ice still blanketed parts of northern England yesterday - amid concerns heavy snow and polar temperature could hit the UK later this month as conditions are coming into place for a second 'Beast from the East'.\nMeteorologists have confirmed that a sudden stratospheric warming (SSW) event is developing high above the Arctic, the same phenomenon which caused the country to grind to a halt two years ago.\nParts of the stratosphere have already warmed by around 50C - which cannot be felt on earth's surface - and this has the power to interrupt the jet stream which controls much of Britain's weather.\nExperts say it is possible that the stream could be reversed, and that the country might be hit the freezing conditions currently seen in the north of Scandinavia.\n‘The stratosphere above the North Pole has warmed, it started its process on the 4th of January and has been rapidly warming over the last few days,' said Met Office forecaster Craig Snell.\nIt could result in the whole country being covered by heavy snow in blizzards, and daytime temperatures as low as -5C by the end of January and into February.\nThere are fears such an event would wreak havoc on the NHS and the ability to deliver food and vaccines to vulnerable people isolating at home.\nSimon Lee, an atmospheric science and weather forecasting researcher at the University of Reading, told The Mirror: 'A weakening of the jet stream often occurs after an SSW, meaning the UK is now more prone to outbreaks of colder weather from the north and east than it was before.\n'A weakened polar vortex can last for up to two months, so there is an increased likelihood of colder, drier weather occurring in Europe sometime in the next 4-6 weeks due to weaker Atlantic westerly winds.\n'This also means we are less likely to see the kind of windstorms and heavy rainfall associated with a strong jet stream that we experienced last winter.\n'Major sudden stratospheric warming (SSW) events occur on average slightly more often than once every other winter.\n'When the polar vortex is strong, the jet stream is often strong – bringing a milder winter to the UK and often an increase in Atlantic windstorms.'\nIn the 2018 event, the Met Office issued a red snow warning, its highest level, meaning the weather could cause damage to buildings and roads.\nInsurers AA estimated that more than £10 million of damage was done to cars in just three days as the Beast from the East pounced on the UK's roads.\nThere were sixteen specifically weather-related deaths, although official data found that the extreme weather event may have increased mortality rates to the highest level since 2009.\nThe freezing conditions left passengers on train in Lewisham, east London, stranded for over four hours, and even set back the growth of Royal Jersey potatoes by three weeks.\nHowever it is not yet known whether Britain will be hit by the same harsh conditions as 2018, which Met forecaster Craig Snell said were a 'perfect storm'.\n'It takes a good few weeks for it (the SSW) to have an impact at the earth's surface so we can’t say for sure yet what it will do to UK weather,' added Craig.\n'There is an increased chance of blocking the usual weather pattern of the UK but it will depend on where we are on that blockage - north or south - whether we will see similar weather to 2018.'\nYesterday, freezing fog settled across London and parts of the south east after temperatures dropped well below freezing overnight - as a weather warning for ice continued over parts of Britain.\nTemperatures dropped as low as -12C in Scotland on Saturday, with Brighton recording overnight temperatures of -3C, and London seeing the mercury fall to -2C.\nIt comes after a week of snow and ice for large parts of the country - with a Met Office weather warning still in place.\nMost of Scotland and northern England were warned to take care on the roads due to ice, with the Met Office warning freezing temperatures could cause 'some injuries from slips and falls'.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Antonia Paget", "title": "Man who sprayed hand sanitiser at Tesco staff and customers is jailed for 16 months", "description": "Adam Waring, 31, sprayed a bottle of sanitiser at the faces of customers and staff at the Tesco store in Walkden, Greater Manchester. He was jailed for 16 months for the October 2020 incident.", "url": "https://www.dailymail.co.uk/news/article-9133689/Man-sprayed-hand-sanitiser-Tesco-staff-customers-jailed-16-months.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/10/37857396-0-image-a-26_1610359268916.jpg", "publishedAt": "2021-01-11T10:17:42Z", "content": "A yob who sprayed a bottle of sanitising fluid in the faces of staff and customers at a Tesco store during a drug-fuelled rampage has been jailed. \r\nFather of one Adam Waring, 31, grabbed the cannist… [+5880 chars]", "traducao": "Um imbecil que borrifou uma garrafa de fluido desinfetante nos rostos de funcionários e clientes em uma loja da Tesco durante um tumulto movido a drogas foi preso. “O gerente Matthew Dolby foi até a fábrica, viu o réu com a garrafa e o confrontou. “Outro gerente, Curtis Steele, ouviu o réu dizer: 'Não tente tirar essa porra dessa garrafa de mim' e depois borrifou-o, acertando-o no olho e imediatamente começou a arder ', acrescentou o sr. Richards. 'O Sr. Steele disse à polícia:' Eu não vim trabalhar para ser agredido e fiquei chocado com este incidente. 'Ele então pegou uma mesa e jogou-a no balcão de vidro.' Esse comportamento foi assustador e aterrorizante para eles e isso deve tem sido por eles e você se comportou de uma forma consistente com a loucura. ", "resumo": "A yob who sprayed a bottle of sanitising fluid in the faces of staff and customers at a Tesco store during a drug-fuelled rampage has been jailed. 'Manager Matthew Dolby went to the shop floor, saw the defendant with the bottle and confronted him. 'Another manager Curtis Steele heard the defendant say: \"Don't you try and take this f***ing bottle off me\" and then sprayed him with it, hitting him in the eye and it immediately started to sting,' added Mr Richards. 'Mr Steele told police: \"I do not come into work to be assaulted and was shocked by this incident. 'He then picked up a table and threw it at the glass counter. 'This behaviour was frightening and terrifying for them and this must have been for them and you behaved in a way consistent with madness.", "texto": "A yob who sprayed a bottle of sanitising fluid in the faces of staff and customers at a Tesco store during a drug-fuelled rampage has been jailed.\nFather of one Adam Waring, 31, grabbed the cannister then unleashed it at shoppers saying: 'I will f***ing do you'.\nHis victims included a seven year old girl out with her father at the Tesco store in Ellesmere shopping centre in Walkden, Salford, Greater Manchester.\nSeveral unfortunate customers and staff were hit in the face and eyes with the liquid during the 'frightening and terrifying' attack, a court heard.\nThe sanitisier had been placed at the entrance to the supermarket for shoppers to clean baskets and trolleys as part of Covid safety measures.\nWaring, a delivery driver, shouted: 'Don't you try and take this f***ing bottle off me - they've got chemicals' before eventually fleeing the store.\nHe was arrested at a neighbouring Subway sandwich shop after smashing a table. and being subdued by an off-duty police officer.\nAt least four people were attacked with the spray during Waring's drug-fuelled rampage, with some suffering irritation to their skin.\nShop manager Curtis Steele told police: 'I do not come into work to be assaulted and was shocked by this incident.\n'I was scared and unsure what exactly was in the bottle. I thought it was cleaning fluid but I was concerned how much it stung and an optician had to clean my eye.'\nAt Manchester Crown Court, Waring, of Lostock, Bolton, admitted affray, common assault and criminal damage and was jailed for 16 months.\nThe incident began on October 2020 last year after he turned up at the store under the influence and picketed up the cleaning spray from a table at the entrance.\nProsecutor John Richards said: 'Susan Purnell was working at the tills when she heard a customer say: \"do not spray me with that.\"\nShe asked him for the bottle and he said: \"I will give it to you\" but then sprayed it at her, hitting the right side of her face and neck.\n'Other members of staff came to help but the defendant was shouting and swearing. She had no visible injuries apart from irritation to her skin.\n'Manager Matthew Dolby went to the shop floor, saw the defendant with the bottle and confronted him.\n'The defendant was shouting saying: \"I'm going to smash faces in\" and said the bottle contained chemicals.\n'A seven-year-old girl was nearby, and the defendant was asked to leave the store.'\nTesco staff urged Waring to leave the store, but he argued with staff when they asked for the bottle.\n'Another manager Curtis Steele heard the defendant say: \"Don't you try and take this f***ing bottle off me\" and then sprayed him with it, hitting him in the eye and it immediately started to sting,' added Mr Richards.\n'The defendant was told to leave but he struck another member of staff across the face causing injury.\n'Mr Steele told police: \"I do not come into work to be assaulted and was shocked by this incident.\n'\"I was scared and unsure what was in the bottle. I thought it was cleaning fluid. I was concerned how much it stung and an optician had to clean my eye.\"\n'Stephen Howarth was then sprayed on the back of his head, and it got into his eyes.\n'The father of the seven-year-old girl heard the defendant shout 'chemicals' and 'I will f***ing do you' before hitting his daughter in the eye. Fortunately, she suffered no injuries and the defendant left for a Subway.\n'The Subway waitress had been told a member of the public was causing trouble and didn't want to serve him. She told the defendant he was not making sense but he replied: \"why don't you f*ck off.\"\n'He then picked up a table and threw it at the glass counter. The defendant needed to be removed from the shop as staff were frightened.\n'An off-duty police officer happened to be in the store and got the defendant to the floor before officers in uniform could arrest him.\n'They later told police they were worried, felt threatened and thought they could be assaulted, adding they were resentful towards the defendant for behaving in this way for no reason.\n'When interviewed by police the defendant said he did not remember much of what happened and showed remorse when CCTV of the incident was played.\n'He referred to his behaviour as disgusting and the interviewing officer said his remorse appeared genuine.'\nWaring had previous convictions for 63 offences mainly for public order, criminal damage and violence and in 2014 was locked up for 16 months for possessing an offensive weapon.\nIn mitigation his lawyer Miss Verity Quaite said: 'His remorse was and is genuine. He was shocked and disgusted by his behaviour and began to cry. He was under the influence of drugs at the time, but he has engaged with numerous agencies to help him address this.\n'He had been free of alcohol and drugs for quite some considerable time before this incident, but tragedy struck when he was denied custody of his child.\n'This does not excuse his behaviour but does provide important context. He says he had a meltdown and has not been drinking or taking drugs since then.\n'He has regular work, and his employers say he is polite and hardworking.'\nSentencing the judge Mr Recorder Jason McAdam told Waring: 'You committed this offence in front of children and frontline workers who often earn low wages.\n'This behaviour was frightening and terrifying for them and this must have been for them and you behaved in a way consistent with madness.\n'While no doubt something awful happened in your life just resorting to the bottle or snorting something up your nose is only going to lead to you repeating this behaviour. '\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Antonia Paget", "title": "Man who sprayed hand sanitiser at Tesco staff and customers is jailed for 16 months", "description": "Adam Waring, 31, sprayed a bottle of sanitiser at the faces of customers and staff at the Tesco store in Walkden, Greater Manchester. He was jailed for 16 months for the October 2020 incident.", "url": "https://www.dailymail.co.uk/news/article-9133689/Man-sprayed-hand-sanitiser-Tesco-staff-customers-jailed-16-months.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/10/37857396-0-image-a-26_1610359268916.jpg", "publishedAt": "2021-01-11T10:17:42Z", "content": "A yob who sprayed a bottle of sanitising fluid in the faces of staff and customers at a Tesco store during a drug-fuelled rampage has been jailed. \r\nFather of one Adam Waring, 31, grabbed the cannist… [+5880 chars]", "traducao": "Um imbecil que borrifou uma garrafa de fluido desinfetante nos rostos de funcionários e clientes em uma loja da Tesco durante um tumulto movido a drogas foi preso. “O gerente Matthew Dolby foi até a fábrica, viu o réu com a garrafa e o confrontou. “Outro gerente, Curtis Steele, ouviu o réu dizer: 'Não tente tirar essa porra dessa garrafa de mim' e depois borrifou-o, acertando-o no olho e imediatamente começou a arder ', acrescentou o sr. Richards. 'O Sr. Steele disse à polícia:' Eu não vim trabalhar para ser agredido e fiquei chocado com este incidente. 'Ele então pegou uma mesa e jogou-a no balcão de vidro.' Esse comportamento foi assustador e aterrorizante para eles e isso deve tem sido por eles e você se comportou de uma forma consistente com a loucura. ", "resumo": "A yob who sprayed a bottle of sanitising fluid in the faces of staff and customers at a Tesco store during a drug-fuelled rampage has been jailed. 'Manager Matthew Dolby went to the shop floor, saw the defendant with the bottle and confronted him. 'Another manager Curtis Steele heard the defendant say: \"Don't you try and take this f***ing bottle off me\" and then sprayed him with it, hitting him in the eye and it immediately started to sting,' added Mr Richards. 'Mr Steele told police: \"I do not come into work to be assaulted and was shocked by this incident. 'He then picked up a table and threw it at the glass counter. 'This behaviour was frightening and terrifying for them and this must have been for them and you behaved in a way consistent with madness.", "texto": "A yob who sprayed a bottle of sanitising fluid in the faces of staff and customers at a Tesco store during a drug-fuelled rampage has been jailed.\nFather of one Adam Waring, 31, grabbed the cannister then unleashed it at shoppers saying: 'I will f***ing do you'.\nHis victims included a seven year old girl out with her father at the Tesco store in Ellesmere shopping centre in Walkden, Salford, Greater Manchester.\nSeveral unfortunate customers and staff were hit in the face and eyes with the liquid during the 'frightening and terrifying' attack, a court heard.\nThe sanitisier had been placed at the entrance to the supermarket for shoppers to clean baskets and trolleys as part of Covid safety measures.\nWaring, a delivery driver, shouted: 'Don't you try and take this f***ing bottle off me - they've got chemicals' before eventually fleeing the store.\nHe was arrested at a neighbouring Subway sandwich shop after smashing a table. and being subdued by an off-duty police officer.\nAt least four people were attacked with the spray during Waring's drug-fuelled rampage, with some suffering irritation to their skin.\nShop manager Curtis Steele told police: 'I do not come into work to be assaulted and was shocked by this incident.\n'I was scared and unsure what exactly was in the bottle. I thought it was cleaning fluid but I was concerned how much it stung and an optician had to clean my eye.'\nAt Manchester Crown Court, Waring, of Lostock, Bolton, admitted affray, common assault and criminal damage and was jailed for 16 months.\nThe incident began on October 2020 last year after he turned up at the store under the influence and picketed up the cleaning spray from a table at the entrance.\nProsecutor John Richards said: 'Susan Purnell was working at the tills when she heard a customer say: \"do not spray me with that.\"\nShe asked him for the bottle and he said: \"I will give it to you\" but then sprayed it at her, hitting the right side of her face and neck.\n'Other members of staff came to help but the defendant was shouting and swearing. She had no visible injuries apart from irritation to her skin.\n'Manager Matthew Dolby went to the shop floor, saw the defendant with the bottle and confronted him.\n'The defendant was shouting saying: \"I'm going to smash faces in\" and said the bottle contained chemicals.\n'A seven-year-old girl was nearby, and the defendant was asked to leave the store.'\nTesco staff urged Waring to leave the store, but he argued with staff when they asked for the bottle.\n'Another manager Curtis Steele heard the defendant say: \"Don't you try and take this f***ing bottle off me\" and then sprayed him with it, hitting him in the eye and it immediately started to sting,' added Mr Richards.\n'The defendant was told to leave but he struck another member of staff across the face causing injury.\n'Mr Steele told police: \"I do not come into work to be assaulted and was shocked by this incident.\n'\"I was scared and unsure what was in the bottle. I thought it was cleaning fluid. I was concerned how much it stung and an optician had to clean my eye.\"\n'Stephen Howarth was then sprayed on the back of his head, and it got into his eyes.\n'The father of the seven-year-old girl heard the defendant shout 'chemicals' and 'I will f***ing do you' before hitting his daughter in the eye. Fortunately, she suffered no injuries and the defendant left for a Subway.\n'The Subway waitress had been told a member of the public was causing trouble and didn't want to serve him. She told the defendant he was not making sense but he replied: \"why don't you f*ck off.\"\n'He then picked up a table and threw it at the glass counter. The defendant needed to be removed from the shop as staff were frightened.\n'An off-duty police officer happened to be in the store and got the defendant to the floor before officers in uniform could arrest him.\n'They later told police they were worried, felt threatened and thought they could be assaulted, adding they were resentful towards the defendant for behaving in this way for no reason.\n'When interviewed by police the defendant said he did not remember much of what happened and showed remorse when CCTV of the incident was played.\n'He referred to his behaviour as disgusting and the interviewing officer said his remorse appeared genuine.'\nWaring had previous convictions for 63 offences mainly for public order, criminal damage and violence and in 2014 was locked up for 16 months for possessing an offensive weapon.\nIn mitigation his lawyer Miss Verity Quaite said: 'His remorse was and is genuine. He was shocked and disgusted by his behaviour and began to cry. He was under the influence of drugs at the time, but he has engaged with numerous agencies to help him address this.\n'He had been free of alcohol and drugs for quite some considerable time before this incident, but tragedy struck when he was denied custody of his child.\n'This does not excuse his behaviour but does provide important context. He says he had a meltdown and has not been drinking or taking drugs since then.\n'He has regular work, and his employers say he is polite and hardworking.'\nSentencing the judge Mr Recorder Jason McAdam told Waring: 'You committed this offence in front of children and frontline workers who often earn low wages.\n'This behaviour was frightening and terrifying for them and this must have been for them and you behaved in a way consistent with madness.\n'While no doubt something awful happened in your life just resorting to the bottle or snorting something up your nose is only going to lead to you repeating this behaviour. '\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Tim Stickings", "title": "Antifa protesters armed with SHIELDS take to the streets of Manhattan", "description": "Dozens of protesters marched through Times Square in New York City with at least one waving a Black Lives Matter flag and another dressed in a police uniform with a pig's head.", "url": "https://www.dailymail.co.uk/news/article-9133633/Antifa-protesters-armed-SHIELDS-streets-Manhattan.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/10/37857366-0-image-a-56_1610360139279.jpg", "publishedAt": "2021-01-11T10:17:22Z", "content": "Antifa protesters wearing helmets and carrying riot shields marched through the streets of Manhattan on Sunday amid fears of further political violence after last week's deadly mob attack by Donald T… [+3994 chars]", "traducao": "Manifestantes da Antifa usando capacetes e escudos de choque marcharam pelas ruas de Manhattan no domingo em meio a temores de mais violência política após o ataque mortal da multidão na semana passada por apoiadores de Donald Trump no Capitólio. Uma mulher segurava um cartaz dizendo 'Trump Lost! Os temores de uma nova violência levaram a uma repressão por gigantes da mídia social contra Trump e alguns de seus apoiadores, com o cerco da semana passada levantando preocupações sobre o que acontecerá na posse de Biden na próxima semana. Imagens de televisão mostraram manifestantes da Antifa vestidos de preto jogando uma cadeira dobrável e pulverizando um produto químico irritante em outro grupo de pessoas no calçadão de Pacific Beach. Mais de 6.000 membros da Guarda Nacional da Virgínia, Pensilvânia, Nova York, Nova Jersey, Delaware e Maryland ajudarão a apoiar a Polícia do Capitólio e outras autoridades em Washington pelos próximos 30 dias. Biden disse a repórteres na sexta-feira que tem \"grande confiança no Serviço Secreto\" e na capacidade deles de garantir que a posse \"transcorra com segurança\". ", "resumo": "Antifa protesters wearing helmets and carrying riot shields marched through the streets of Manhattan on Sunday amid fears of further political violence after last week's deadly mob attack by Donald Trump supporters at the Capitol. One woman held a placard saying 'Trump Lost! Fears of renewed violence have led to a crackdown by social media giants against Trump and some of his supporters, with last week's siege raising concerns over what will happen at next week's Biden inauguration. Television footage showed black-clad Antifa protesters throwing a folding chair and spraying a chemical irritant at another group of people on the Pacific Beach boardwalk. More than 6,000 members of the National Guard from Virginia, Pennsylvania, New York, New Jersey, Delaware and Maryland will help support the Capitol Police and other law enforcement in Washington for the next 30 days. Biden told reporters on Friday that he has 'great confidence in the Secret Service' and their ability to make sure the inauguration 'goes off safely.'", "texto": "Antifa protesters wearing helmets and carrying riot shields marched through the streets of Manhattan on Sunday amid fears of further political violence after last week's deadly mob attack by Donald Trump supporters at the Capitol.\nDozens of protesters marched through Times Square in New York City with at least one waving a Black Lives Matter flag and another dressed in a mock police uniform with a pig's head.\nOne woman held a placard saying 'Trump Lost! Fascists Get Out!' and 'Trump/Pence Out Now' amid calls for the president to be impeached a second time for inciting the Capitol riot.\nWhile the march appeared mostly peaceful, one hardline Trump supporter claimed she was 'assaulted' by protesters who allegedly egged her and harassed her with an umbrella while she tried to film the protest.\nAn Antifa group in New York claimed the march as as an 'anti-fascist victory' after few Trump supporters turned out to challenge them, saying that 'MAGA and the Proud Boys didn't show up because we mobilized'.\nFears of renewed violence have led to a crackdown by social media giants against Trump and some of his supporters, with last week's siege raising concerns over what will happen at next week's Biden inauguration.\nThe NYC protest came a day after clashes between Trump supporters and Antifa protesters in San Diego, where rocks, bottles and eggs were thrown at police during what was declared an unlawful assembly.\nTelevision footage showed black-clad Antifa protesters throwing a folding chair and spraying a chemical irritant at another group of people on the Pacific Beach boardwalk.\nIn Washington, the Capitol has been surrounded by fencing after the Trump-supporting mob overran the scaffolding that had been put up ahead of Biden's swearing in on January 20.\nThe inauguration has already been scaled back because of the pandemic and is further out of the ordinary because Trump will not be attending to see his successor take the oath.\nWashington's mayor has asked for increased security around the inauguration amid fears that far-right extremists are planning further violence.\nMore than 6,000 members of the National Guard from Virginia, Pennsylvania, New York, New Jersey, Delaware and Maryland will help support the Capitol Police and other law enforcement in Washington for the next 30 days.\nThe Secret Service is also overseeing security at the event along with other federal agencies including the Department of Defense.\nBiden told reporters on Friday that he has 'great confidence in the Secret Service' and their ability to make sure the inauguration 'goes off safely.'\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Rebecca Davison", "title": "Dr Dre remains in intensive care a week after his brain aneurysm", "description": "Dr. Dre remains in intensive care following his shock brain aneurysm in case he suffers another one.", "url": "https://www.dailymail.co.uk/tvshowbiz/article-9133759/Dr-Dre-remains-intensive-care-week-brain-aneurysm.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/10/37857410-0-image-a-36_1610359256568.jpg", "publishedAt": "2021-01-11T10:01:36Z", "content": "Dr. Dre remains in intensive care following his shock brain aneurysm in case he suffers another one. \r\nTMZ reports that doctors are running a series of tests to discover what caused him to have the a… [+3344 chars]", "traducao": "Dr. Dre permanece na terapia intensiva após seu aneurisma cerebral de choque, caso ele sofra outro. A quantia que Dre concordou em pagar a seu ex é uma taxa única, no entanto, isso pode mudar dependendo da audiência em abril de 2021. Dre recentemente atualizou os fãs sobre sua saúde e revelou que deixaria o hospital em breve. “Vou sair do hospital e voltar para casa em breve. Grite para todos os grandes profissionais médicos da Cedars. No entanto, o rapper sofreu outro golpe quando descobriu que quatro ladrões tentaram invadir sua mansão de $ 40 milhões enquanto ele se recuperava no hospital. ", "resumo": "Dr. Dre remains in intensive care following his shock brain aneurysm in case he suffers another one. The amount Dre agreed to pay his ex is a one-time fee, however that might change depending on their upcoming court hearing in April 2021. Dre recently updated fans on his health and revealed he would be leaving the hospital soon. 'I will be out of the hospital and back home soon. Shout out to all the great medical professionals at Cedars. However the rapper was dealt another blow when it emerged four burglars had attempted to break into his $40 million mansion as he recovered in the hospital.", "texto": "Dr. Dre remains in intensive care following his shock brain aneurysm in case he suffers another one.\nTMZ reports that doctors are running a series of tests to discover what caused him to have the aneurysm and to prevent any more from occurring.\nSources connected to the musician told the site: 'Dre's where he's been since last Monday, in ICU at Cedars-Sinai Medical Center in LA.\n'Our sources say doctors continue to do a battery of tests to get to the root problem. Doctors also want him in ICU in case, God forbid, he suffers another aneurysm ... if that happens, time would be of the essence.'\n'We don't know if Dre has gone into surgery, but that's usually the case to stop bleeding.'\nThe site reports that the musician is resting comfortably, and doctors are said to have informed his family that a 'bad outcome' doesn't appear to be on the horizon.\nThe latest news comes after it was reported that Dr Dre, real name Andre Romelle Young, has agreed to pay $2 million in temporary spousal support to his estranged wife Nicole Young amid their ongoing divorce battle.\nThe rapper, 55  signed the deal from his bed at Cedars Sinai Hospital.\nYoung was initially seeking $2 million monthly on top of $5 million in legal fees, but Dre will not be paying the legal fees she originally asked for.\nThe amount Dre agreed to pay his ex is a one-time fee, however that might change depending on their upcoming court hearing in April 2021.\nOn top of the millions Dre has agreed to pay, he will also continue to pay for the Malibu and Pacific Palisades homes where Young and her mother live for the next few months.\nCurrently, Dre has been paying Young $293,306 a month in temporary support.\nYoung filed for divorce from The Next Episode artist earlier this summer after 24 years of marriage, and they share two children - son Truice Young, 24, and daughter Truly Young, 20.\nThe new development comes amid a turbulent time for Dre.\nDre recently updated fans on his health and revealed he would be leaving the hospital soon.\n'Thanks to my family, friends and fans for their interest and well wishes. I'm doing great and getting excellent care from my medical team.\n'I will be out of the hospital and back home soon. Shout out to all the great medical professionals at Cedars. One Love!!' he posted on Instagram.\nHowever the rapper was dealt another blow when it emerged four burglars had attempted to break into his $40 million mansion as he recovered in the hospital.\nThe intruders targeted his Pacific Palisades, Los Angeles, home on Wednesday at around 2am when they saw news reports that he was getting life-saving treatment.\nThe home's security team spotted the men 'casing' the house and confronted them, according to TMZ, causing the men to flee.\nThe security guards called police before they could get on the premises. Cops arrived, chased the men down and took them into custody.\n"}, {"source": {"id": "fox-news", "name": "Fox News"}, "author": "Katherine Tague", "title": "What Is The New Coronavirus Strain?", "description": "This week, Abby is joined by Johns Hopkins University Surgeon, Health Policy Expert, and Fox News Contributor, Dr. Marty Makary to discuss new strains of coronavirus.", "url": "https://radio.foxnews.com/2021/01/11/what-is-the-new-coronavirus-strain/", "urlToImage": "https://radio.foxnews.com/wp-content/uploads/2020/03/FEATURED_IMAGE_GETTING_SCHOOLED_WITH_ABBY_HORNACEK.png", "publishedAt": "2021-01-11T10:00:46Z", "content": "This week, Johns Hopkins University Surgeon, Health Policy Expert, and Fox News Contributor, Dr. Marty Makary, joins Abby in the classroom to help with her lesson plan on the new coronavirus strain. … [+203 chars]", "traducao": "Esta semana, a Dra. Marty Makary, cirurgiã da Universidade Johns Hopkins, especialista em políticas de saúde e colaboradora da Fox News, junta-se a Abby na sala de aula para ajudar com seu plano de aula sobre a nova cepa de coronavírus. Eles discutem o que sabemos até agora sobre essa nova cepa, por que os vírus sofrem mutação e o que os ouvintes precisam saber para responder a esses desenvolvimentos de vírus. Acompanhe Abby depois da aula no Twitter: @AbbyHornacek ", "resumo": "This week, Johns Hopkins University Surgeon, Health Policy Expert, and Fox News Contributor, Dr. Marty Makary, joins Abby in the classroom to help with her lesson plan on the new coronavirus strain. They discuss what we know so far about this new strain, why viruses mutate, and what listeners need to know to respond to these virus developments. Keep up with Abby after class on Twitter: @AbbyHornacek", "texto": "This week, Johns Hopkins University Surgeon, Health Policy Expert, and Fox News Contributor, Dr. Marty Makary, joins Abby in the classroom to help with her lesson plan on the new coronavirus strain. They discuss what we know so far about this new strain, why viruses mutate, and what listeners need to know to respond to these virus developments.\nKeep up with Abby after class on Twitter: @AbbyHornacek\n"}, {"source": {"id": "fox-news", "name": "Fox News"}, "author": "Liz Peek", "title": "Liz Peek: Big Tech censors nation – here's how Republicans can fight back", "description": "How dare Jack Dorsey and Mark Zuckerberg tell Americans they can no longer hear from their president on Twitter and Facebook?", "url": "https://www.foxnews.com/opinion/big-tech-censors-nation-republicans-fight-liz-peek", "urlToImage": "https://cf-images.us-east-1.prod.boltdns.net/v1/static/694940094001/32560df6-ab2d-4073-a69b-4f90e41e27ce/a6ae7036-e984-4614-bf8d-90f00fa0455c/1280x720/match/image.jpg", "publishedAt": "2021-01-11T10:00:43Z", "content": "How dare they?  \r\nHow dare Jack Dorsey and Mark Zuckerberg tell Americans they can no longer hear from their president on Twitter and Facebook? How dare they take down followers from scores of conser… [+6301 chars]", "traducao": "Como se atrevem Jack Dorsey e Mark Zuckerberg a dizer aos americanos que não podem mais ouvir falar de seu presidente no Twitter e no Facebook? CLIQUE AQUI PARA OBTER A NEWSLETTER DA OPINIÃO  É um ataque assustador e ultrajante à liberdade de expressão neste país, que foi fundado para proteger justamente essas liberdades. A indústria viu nuvens de tempestade se acumulando e, jogando seu enorme peso em Biden, procurou obter o favor dos democratas. entre outros, pediu que essas grandes empresas de tecnologia sejam quebradas em pedaços. Ao proibir a disseminação de histórias nada lisonjeiras sobre Hunter Biden, que aparentemente usou a posição de seu pai na Casa Branca de Obama para fechar negócios lucrativos na Ucrânia e na China, a Big Tech tem chips para ligar quando necessário. Imagine - silencie o líder eleito do \"Mundo Livre\" que acabou de receber 74 milhões de votos em novembro. ", "resumo": "How dare Jack Dorsey and Mark Zuckerberg tell Americans they can no longer hear from their president on Twitter and Facebook? CLICK HERE TO GET THE OPINION NEWSLETTER\nIt is a frightening and outrageous attack on free speech in this country,  which was founded to protect just such freedoms. The industry saw storm clouds gathering and, by throwing their enormous weight behind Biden, sought to curry favor with Democrats. among others, has called for those big tech firms to be broken into pieces. By banning dissemination of unflattering stories about Hunter Biden, who apparently used his father’s position in the Obama White House to wangle lucrative business deals in Ukraine and China, Big Tech has chips to call in when needed. Imagine – silence the elected leader of the \"Free World\" who just received 74 million votes in November.", "texto": "How dare Jack Dorsey and Mark Zuckerberg tell Americans they can no longer hear from their president on Twitter and Facebook? How dare they take down followers from scores of conservatives and suppress their voices?\nI have personally lost over 2,000 followers on Twitter, even though I have not railed about election fraud or, heaven knows, incited anyone to violence.\nJASON RANTZ: BIG TECH CENSORSHIP – THE LEFT SHOULD BE MOST WORRIED ABOUT THIS CONSERVATIVE PURGE\nThis is not about Big Tech \"protecting\" Americans; this is about stifling dissent from those who do not buy into the Left’s woke agenda.\nMillions of conservatives have abandoned Twitter and Facebook, migrating to Parler, which promises to be a neutral platform. But now, Apple has suspended the fast-emerging Twitter competitor from its App store, claiming Parler is not doing enough to squash \"threats of violence and illegal activity.\" Google has done the same, claiming an \"ongoing and urgent public safety threat,\" while Amazon has announced it will no longer host the platform on its web services, effectively shutting it down.\nCLICK HERE TO GET THE OPINION NEWSLETTER\nIt is a frightening and outrageous attack on free speech in this country,  which was founded to protect just such freedoms. Republican lawmakers need to stand up to these tech giants; they can start by campaigning in 2022 to revoke the protections granted these firms by Section 230 of the Communications Decency Act.\nThat clause in the 1996 law states that \"No provider or user of an interactive computer service shall be treated as the publisher or speaker of any information provided by another information content provider.\"\nThe provision has been hailed by the Internet community as protecting free speech. Today, critics charge that Twitter, Facebook et al. have abrogated their side of the deal by censoring content, acting as a publisher.\nIt is the ultimate irony that in their warning note to Parler, Apple declared that \"Parler is in fact responsible for all the user-generated content present on your service and for ensuring that this content meets App Store requirements for the safety and protection of our users.\"\nNeedless to. say, Parler claims otherwise. Parler’s CEO John Matze said in an interview he did not \"feel responsible for any of this and neither should the platform, considering we’re a neutral town square that just adheres to the law.\"\nIt is interesting to note that most European countries do not offer their social media firms, which pale in comparison to our behemoths, any such protections. It is not a stretch to imagine that Section 230 has helped enable our firms to grow and that removing those protections might slow them down.\nBig Tech is also vulnerable to antitrust charges. Surely trying to shut down an emerging competitor is an extreme abuse of power. There are already four anti-trust cases that have been brought against Google; the trust-busters are being handed new evidence daily. A Democrat-run Justice Department will not likely press these cases, but the Republicans will not be in Siberia forever.\nThe industry saw storm clouds gathering and, by throwing their enormous weight behind Biden, sought to curry favor with Democrats.\nWe get it: the Left feels empowered. They have elected a Democrat president who will enjoy for at least two years a Democrat majority in the House and Senate. At the same time, President Trump will soon leave office a defeated man, subject of endless recriminations by Democrats and non-stop condemnation from the liberal media. Trump is threatened with impeachment once again by House Speaker Nancy Pelosi, D-Calif., whose appetite for partisan nastiness appears insatiable.\nBig Tech is empowered too, having played an important role in the election of Joe Biden. The social media giants lean left politically; their campaign donations to Biden and suppression of negative articles about him and his son Hunter Biden were all in service to electing their favored candidate.\nBut, it was also a smart preemptive strike against liberal Democrats who have rightly accused Twitter and Facebook’s CEOs of abusing their immense power. Sen. Elizabeth Warren, D-Mass., among others, has called for those big tech firms to be broken into pieces.\nThe industry saw storm clouds gathering and, by throwing their enormous weight behind Biden, sought to curry favor with Democrats. By banning dissemination of unflattering stories about Hunter Biden, who apparently used his father’s position in the Obama White House to wangle lucrative business deals in Ukraine and China, Big Tech has chips to call in when needed.\nIt is important to note that the stories about Biden’s son are not empty accusations; the New York Post ran well-documented pieces describing Hunter’s shady activities – stories which have never been denied by Joe Biden or his son. In response, Twitter shut down the account of the New York Post.\nFor Americans who believe that free and fair elections are more than a campaign slogan, the silencing constituted unimaginable interference.\nAlarmingly, the reverence Americans once held for free speech is fast disappearing. Michelle Obama became the newest face of partisan rage and censorship when she recently called for Twitter, Facebook et al. to permanently ban President Trump. Imagine – silence the elected leader of the \"Free World\" who just received 74 million votes in November.\nObama isn’t just hoping to silence the president; she wants all those Trump-loving \"deplorables\" shut down as well.\nBiden campaigned on \"bringing the country together\"; his chance of success plummets as disaffected Republicans see conservative voices silenced by Big Tech. At least 50% of GOP voters think the election was unfair. That is a lot of people to anger.\nRepublicans must find a way to bring Twitter, Facebook and other social media giants to heel. Given the relentless and increasingly dishonest bias of the liberal media, the availability of social media platforms is one of the few avenues left to push back against the Left’s indoctrination of the nation.\nCLICK HERE TO GET THE FOX NEWS APP\nThis is the most challenging issue – and must become the most potent campaign platform for Republicans in 2022.\nDemocrats rail that Republicans are just sore losers, but Big Tech’s assault on our freedom of speech is a loss for the entire nation.\nCLICK HERE TO READ MORE FROM LIZ PEEK\n"}, {"source": {"id": "fox-news", "name": "Fox News"}, "author": "William Sanchez", "title": "Democrats And Republicans Split Once More On Impeachment", "description": "The country saw a violent siege of the U.S. Capitol Wednesday, with alarming images of protesters storming the building while lawmakers attempted to certify the Electoral College results from the 2020 election. There is strong belief from both parties that Pr…", "url": "https://radio.foxnews.com/2021/01/11/the-fox-news-rundown-1-11-2021/", "urlToImage": "https://radio.foxnews.com/wp-content/uploads/2020/05/Rundown-Featured-Image-NEW.png", "publishedAt": "2021-01-11T10:00:03Z", "content": "The country saw a violent siege of the U.S. Capitol Wednesday, with alarming images of protesters storming the building while lawmakers attempted to certify the Electoral College results from the 202… [+1059 chars]", "traducao": "O país viu um cerco violento ao Capitólio dos EUA na quarta-feira, com imagens alarmantes de manifestantes invadindo o prédio enquanto legisladores tentavam certificar os resultados do Colégio Eleitoral da eleição de 2020. Há uma forte convicção de ambos os partidos de que o presidente Trump provocou essa violência com sua retórica e, como resultado, o Twitter suspendeu permanentemente sua conta e a liderança democrata no Congresso está pressionando para impugná-lo mais uma vez. O estrategista republicano Brad Blakeman e o colaborador democrata da FOX Richard Fowler se unem para discutir os méritos desse esforço de impeachment e o que o banimento do presidente pelo Twitter significa para o futuro da Big Tech. Além disso, comentários de Guy Benson, apresentador de \"The Guy Benson Show\". ", "resumo": "The country saw a violent siege of the U. S. Capitol Wednesday, with alarming images of protesters storming the building while lawmakers attempted to certify the Electoral College results from the 2020 election. There is strong belief from both parties that President Trump provoked this violence with his rhetoric and as a result Twitter has permanently suspended his account and Democratic Congressional leadership is pushing to impeach him once more. GOP Strategist Brad Blakeman and Democrat FOX Contributor Richard Fowler join to discuss the merits of this impeachment effort and what Twitter's banning of the President means for the future of Big Tech. Plus, commentary by Guy Benson, host of \"The Guy Benson Show.\"", "texto": "The country saw a violent siege of the U. S. Capitol Wednesday, with alarming images of protesters storming the building while lawmakers attempted to certify the Electoral College results from the 2020 election. There is strong belief from both parties that President Trump provoked this violence with his rhetoric and as a result Twitter has permanently suspended his account and Democratic Congressional leadership is pushing to impeach him once more. GOP Strategist Brad Blakeman and Democrat FOX Contributor Richard Fowler join to discuss the merits of this impeachment effort and what Twitter's banning of the President means for the future of Big Tech.\nPlus, commentary by Guy Benson, host of \"The Guy Benson Show.\"\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Connor Boyd Assistant", "title": "One in FIVE people might have had coronavirus, modelling suggests", "description": "Analysis by Edge Health suggests that the actual number of infections across England could be as high as 12.4million, the equivalent of 22 per cent of people. The official toll puts cases at 2.4million.", "url": "https://www.dailymail.co.uk/news/article-9127059/One-FIVE-people-coronavirus-modelling-suggests.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37855864-0-image-a-6_1610358981550.jpg", "publishedAt": "2021-01-11T09:59:18Z", "content": "One in five people in England may have had coronavirus, according to modelling which estimates the true infection number is five times higher than the official toll.\r\nThe Government's Covid-19 dashbo… [+20885 chars]", "traducao": "Uma em cada cinco pessoas na Inglaterra pode ter contraído o coronavírus, de acordo com um modelo que estima que o número real de infecções seja cinco vezes maior do que o número oficial. O oficial médico-chefe foi às ondas de rádio para destacar a escala da ameaça, dizendo que há 30.000 pessoas no hospital, em comparação com o pico de 18.000 em abril. O professor Whitty disse à BBC Breakfast: 'Temos um problema muito significativo. As infecções também continuam altas, com 54.940 anunciadas ontem - o décimo terceiro dia consecutivo em que estiveram acima da marca de 50.000. George Batchelor, o cofundador e diretor da Edge Health, disse ao Guardian: 'Os testes relatados são apenas uma fração do quadro do total de infecções, que mostram como Londres e o noroeste foram duramente atingidos durante a pandemia. Há reivindicações que os ministros têm discutido indo ao ponto de dizer que as pessoas só podem sair de casa uma vez por semana - embora o Nº10 hoje negue que isso esteja previsto - assim como o uso obrigatório de máscara ao ar livre e a proibição de bolhas prolongadas. ", "resumo": "One in five people in England may have had coronavirus, according to modelling which estimates the true infection number is five times higher than the official toll. The chief medical officer took to the airwaves to highlight the scale of the threat, saying that there are 30,000 people in hospital compared to the peak of 18,000 in April. Prof Whitty told BBC Breakfast: 'We have a very significant problem. Infections also continue to be high, with 54,940 announced yesterday - the thirteenth day in a row they have been above the 50,000 mark. George Batchelor, the co-founder and director of Edge Health, told the Guardian: 'Reported tests are only a fraction of the picture of total infections, which show how badly hit London and the north-west have been during the pandemic. There are claims ministers have discussed going as far as saying people can only leave the house once a week - although No10 today denied this was on the cards - as well as compulsory mask-wearing outdoors and a ban on extended bubbles.", "texto": "One in five people in England may have had coronavirus, according to modelling which estimates the true infection number is five times higher than the official toll.\nThe Government's Covid-19 dashboard says there has been 2.4million cases of the disease since the outbreak swept the UK in February, or four per cent of the country's population.\nBut analysis by Edge Health suggests that the actual number of infections could be as high as 12.4million, the equivalent of 22 per cent of people.\nThe model used to arrive at the figure compares Covid-19 deaths in each area of England against an estimated infection mortality rate.\nIt revealed that estimated cases are more than five times the official count in 77 places in England, just over half the 149 local authorities analysed.\nIn some parts of London and Essex — which were the initial hotspots in spring and are now struggling with the highly infectious new strain — the true infection toll could be eight times higher, with up to one in two people estimated to have contracted the virus.\nIn Manchester and Liverpool, which became the epicentres during autumn as the epidemic shifted north, the actual case number is thought to be six times higher than the Government's count, with four in 10 having had Covid.\nGeorge Batchelor, co-founder and director of Edge Health, said it was 'incredible' how out of whack the official testing regime was with the country's epidemic, saying it was only painting 'a fraction of the picture of total infections'.\nIt's widely accepted that the actual number of Brits who've had the disease is far higher than the official toll because of asymptomatic cases and a lack of testing or people not coming forward for tests. This was particularly true at the start of the pandemic when Britain's lacklustre testing scheme meant swabs were only reserved for the sickest Covid patients in hospital.\nScroll down to see the true infections in YOUR area\nEdge's data suggests the London boroughs of Barking and Dagenham Newham and Redbridge, and Thurrock in Essex, have had the highest proportion of Covid cases of anywhere in England.\nThe model found 54.2 per cent of the population had caught the virus in Barking, 49 per cent in Newham, 45.4 per cent in Thurrock and 42.9 per cent in Redbridge.\nChris Whitty warns 'next few weeks will be worst' yet as ministers may 'only allow people to leave home ONCE a week, ban chat in supermarkets and bring in curfews' amid fears of 2,000 deaths a DAY   Chris Whitty today warned the next few weeks are set to be the worst yet for the NHS as the government begs people not to 'push the boundaries' of the lockdown - and threatens to make it even tougher. The chief medical officer took to the airwaves to highlight the scale of the threat, saying that there are 30,000 people in hospital compared to the peak of 18,000 in April.Amid a crackdown on stopping to chat in the street and in shops, Prof Whitty urged people to remember that 'every unnecessary contact' was an opportunity for the virus to spread.He insisted that although the the NHS was in the 'most dangerous situation anyone can remember' vaccines mean the UK can be back to normal in 'months not years' - but he cautioned that the situation is a long way from that currently.The intervention came amid fears that the number of daily deaths is on track to rise to 2,000, with Boris Johnson looking at tightening the national lockdown rules even more dramatically if cases keep surging.A Whitehall source told MailOnline ministers have discussed going as far as saying people can only leave the house once a week - although No10 today denied this was on the cards. Other ideas include compulsory mask-wearing outdoors and a ban on extended bubbles.Vaccines minister Nadhim Zahawi this morning suggested that shops are in the firing line, stressing the need for everyone to wear masks and follow one-way systems in supermarkets. He appealed for people not to stop and chat to friends they bump into while outside their homes.Limits on individuals from different households exercising together also look to be in the pipeline as the government scrambles for ways of lowering transmission.Prof Whitty told BBC Breakfast: 'We have a very significant problem. The next few weeks are going to be the worst weeks of this pandemic in terms of the numbers into the NHS.'He added: 'This is everybody's problem.'Prof Whitty said: 'This is the most dangerous time we have really had in terms of numbers into the NHS at this particular time.'The UK announced a further 573 coronavirus deaths yesterday in the highest Sunday rise since April, and the third-deadliest Sunday of the entire pandemic as it emerged as many as one in five of all people in England may have had coronavirus. It could be as high as one in two people in some areas of east London and Essex, the modelling by Edge Health claims.Infections also continue to be high, with 54,940 announced yesterday - the thirteenth day in a row they have been above the 50,000 mark.\nThe raw infection data highlights the disparity between the official tally by Public Health England and the true number of cases.\nIn Barking, Edge estimates 115,460 people have previous had Covid-19, compared to just 14,665 confirmed PHE cases. There was a similar theme in Newham, where there were an estimated 173,058 infections to PHE's 21,683. In Thurrock the figure was 79,223 versus 12,007 and in Redbridge it was 130,806 compared to 22,125.\nThe model estimates that 39 per cent of the populations in Liverpool and Manchester have had Covid at some point, with 193,428 and 213,389 infections, respectively. Those estimates are six times higher than the official tolls.\nThe four areas with the lowest infections are all in the South West — in Devon (5.9 per cent), Dorset (5.8 per cent), Cornwall (4.8 per cent) and Torbay (7.5 per cent). Because Covid relies on dense populations and lots of social interactions to spread, rural areas have been spared the worst of its effects.\nEdge Health estimated the total cases by looking at the total number of Covid-19-attributed deaths, published by the Office for National Statistics, in each local authority area.\nThe team then worked backwards to estimate the number of cases that must have occurred in order to lead to the deaths. They did this using modelling which took into account the age demographic in each area, social deprivation and other variables than increase people's chances of dying to Covid.\nGeorge Batchelor, the co-founder and director of Edge Health, told the Guardian: 'Reported tests are only a fraction of the picture of total infections, which show how badly hit London and the north-west have been during the pandemic. It is incredible that the level of understanding of where and how infections are occurring is not greater at this stage, since it would allow control measures to be more targeted.\n'Even with imminent vaccinations, it is crucial to develop this understanding so that future variants of the virus can be effectively controlled and managed.'\nIt comes as Chris Whitty today warned the next few weeks are set to be the worst yet for the NHS as the government threatened to make lockdown even tougher.\nThe chief medical officer took to the airwaves to highlight the scale of the threat, saying that there are 30,000 people in hospital compared to the peak of 18,000 in April.\nAmid a crackdown on stopping to chat in the street and in shops, Prof Whitty urged people to remember that 'every unnecessary contact' was an opportunity for the virus to spread.\nHe insisted that although the the NHS was in the 'most dangerous situation anyone can remember' vaccines mean the UK can be back to normal in 'months not years' - but he cautioned that the situation is a long way from that currently.\nThe intervention came amid fears that the number of daily deaths is on track to rise to 2,000, with Boris Johnson looking at tightening the national lockdown rules even more dramatically if cases keep surging.\nThere are claims ministers have discussed going as far as saying people can only leave the house once a week - although No10 today denied this was on the cards - as well as compulsory mask-wearing outdoors and a ban on extended bubbles.\nVaccines minister Nadhim Zahawi this morning suggested that shops are in the firing line, stressing the need for everyone to wear masks and follow one-way systems in supermarkets. He appealed for people not to stop and chat to friends they bump into while outside their homes.\nLimits on individuals from different households exercising together also look to be in the pipeline as the government scrambles for ways of lowering transmission.\nProf Whitty told BBC Breakfast: 'We have a very significant problem. The next few weeks are going to be the worst weeks of this pandemic in terms of the numbers into the NHS.' He added: 'This is everybody's problem.'\nProf Whitty said: 'This is the most dangerous time we have really had in terms of numbers into the NHS at this particular time.'\nThe UK announced a further 573 coronavirus deaths yesterday in the highest Sunday rise since April, and the third-deadliest Sunday of the entire pandemic as it emerged as many as one in five of all people in England may have had coronavirus. It could be as high as one in two people in some areas of east London and Essex, the modelling by Edge Health claims.\nInfections also continue to be high, with 54,940 announced yesterday - the thirteenth day in a row they have been above the 50,000 mark.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Raven Saunt", "title": "Boss is praised after defending an employee who called customer a 'f***** w*****'", "description": "Viking Beard Company tweeted on 4th January apologising to their EU customers that Brexit meant they'd no longer be able to ship retail orders due to paperwork and custom costs.", "url": "https://www.dailymail.co.uk/femail/article-9133577/Boss-praised-defending-employee-called-customer-f-w.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37857052-0-image-a-25_1610358225910.jpg", "publishedAt": "2021-01-11T09:52:27Z", "content": "A boss has been hailed a 'legend' for standing by his employee after a 'keyboard warrior' tried to get her fired by emailing her company to complain that she'd called him a 'f***** w*****' in a Twitt… [+4653 chars]", "traducao": "Um chefe foi considerado uma 'lenda' por apoiar seu empregado depois que um 'guerreiro do teclado' tentou fazer com que ela fosse demitida enviando um e-mail para a empresa dela reclamando que ela o chamou de 'f **** w **** * 'em uma linha do Twitter sobre o Brexit. Sarah então afirmou que o indivíduo 'bombardeou' seu chefe com quatro e-mails no espaço de uma hora exigindo que ela fosse demitida ou eles tomariam uma 'ação judicial'. “É uma pena que mais chefes não apóiem tanto seus funcionários. Percebemos a sorte que temos de que nossos chefes nos amem como uma família ', disse ela. Ela então escreveu: '[Ele] bombardeou meu chefe com QUATRO e-mails no espaço de uma hora exigindo que eu seja demitida ou ele vai processar! 'Foi ele quem deu à nossa amada [Sarah] uma proibição de 12 horas depois que ela lhe entregou o a * se de prato ontem. ", "resumo": "A boss has been hailed a 'legend' for standing by his employee after a 'keyboard warrior' tried to get her fired by emailing her company to complain that she'd called him a 'f***** w*****' in a Twitter row over Brexit. Sarah then claimed that the individual 'bombarded' her boss with four emails in the space of an hour demanding her to be fired or they'll take 'legal action'. 'It's a shame more bosses are not as supportive of their staff. We realise how lucky we are that our bosses love us like family,' she said. She then wrote: '[He] bombarded my boss with FOUR emails in the space of an hour demanding I be fired or he'll sue! 'He's the one who earned our beloved [Sarah] a 12hr ban after she handed him his a*se on a plate yesterday.", "texto": "A boss has been hailed a 'legend' for standing by his employee after a 'keyboard warrior' tried to get her fired by emailing her company to complain that she'd called him a 'f***** w*****' in a Twitter row over Brexit.\nViking Beard Company tweeted on 4th January apologising to their EU customers that Brexit meant they'd no longer be able to ship retail orders due to paperwork and custom costs.\nA 'bully' Twitter user responded declaring that if the York-based beard care product company can't overcome initial challenges and 'fill out some paperwork' then they don't 'deserve his custom'.\nSarah from Lincolnshire, the UK business manager for the company,  then swore at him and claimed that jobs are at risk due to Brexit she received a 12 hour Twitter ban.\nSarah then claimed that the individual 'bombarded' her boss with four emails in the space of an hour demanding her to be fired or they'll take 'legal action'.\nHowever her boss Simon, believed to be sales and marketing director Simon Hildreth, wrote back in an email that told him to 'put on your big girl pants and grow up'.\nSimon called the angry emailer's bluff and told him to 'please try to sue Sarah' as they would pay for her legal representation and counter sue him - before branding him 'nasty'.\nThe email added he had 'no leg to stand on' as Sarah has 'nothing to hide' and that the company stood by her, as they 'would not stand for a member of staff being threatened'.\nSarah shared her boss' response, which quickly went viral with more than 34,000 likes and retweets.\n'It's a shame more bosses are not as supportive of their staff. We realise how lucky we are that our bosses love us like family,' she said.\nHer tweet which allegedly shared a screenshot of her boss Simon's 'amazing' response has been celebrated on Twitter with more than 34,000 retweets, comments and likes.\nSarah's tweet read: 'Someone's emailed my boss to try get me fired. They're threatening legal action cos I hurt his feelings. My boss responded with this email. My boss has my back.'\nShe then wrote: '[He] bombarded my boss with FOUR emails in the space of an hour demanding I be fired or he'll sue!\n'[My] boss Simon [said] 'He's chatting s***. He's a gob***** bully. Let him try sue. I'll defend you to the hilt and have far deeper pockets than this c***.' I LOVE my boss!'\nViking Beard Company also defended Sarah publicly, tweeting: 'Ha! Keyboard Brexit warrior has deleted his account after being burned!\n'He's the one who earned our beloved [Sarah] a 12hr ban after she handed him his a*se on a plate yesterday. Don't mess with Vikings!'\n'I didn't think I could admire your bosses any more than I already do, but I was wrong - now I bloody LOVE them! Well done Simon,' one fan wrote.\n'Simon rocks. I love his way of dealing with thick bullies, and wish we'd all been that firm with them five years ago,' commented a third.\n'Simon the legend! If only all bosses were like that. I guess maybe some depends on the industry you're in,' another added.\n'I don't know if your boss is on Twitter but I'm pretty sure he become the most loved boss on Twitter after that response! How cool,' commented another.\n'Now THAT is a boss,' wrote another.\nHowever not everyone was as supportive of Simon's response.\n'He backs you clearly so [clap emoji], but it's not really a very professional letter in reply is it,' said one.\n'Don't stoop to the same level, the content that has been written in reply could and should have been articulated a lot better,' another added.\n'Not that it would get much traction on Twitter but clearly the best course of action would simply be not to reply / engage. I mean this is ok but a bit childish,' said a third.\nThe Viking Beard Company and the unnamed Twitter user were contacted for comment.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Australian Associated", "title": "Man who refused to wear a face mask on train in Sydney and claimed Covid was a hoax is JAILED", "description": "A 55-year old man has been arrested after claiming COVID-19 was a hoax, refusing to put on a mask when found without a face covering.", "url": "https://www.dailymail.co.uk/news/article-9133491/Man-refused-wear-face-mask-train-Sydney-claimed-Covid-hoax-JAILED.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/08/37855036-0-image-a-33_1610355211876.jpg", "publishedAt": "2021-01-11T09:50:08Z", "content": "A Sydney man has spent a night in a police cell after allegedly twice refusing to wear a face mask as required by NSW public health orders.\r\nThe 55-year-old claimed COVID-19 was a hoax and he refused… [+1920 chars]", "traducao": "Um homem de Sydney passou uma noite em uma cela da polícia depois de se recusar duas vezes a usar uma máscara facial, conforme exigido pelas ordens de saúde pública de NSW. O homem de 55 anos alegou que COVID-19 era uma farsa e se recusou a colocar uma máscara quando foi encontrado sem cobrir o rosto na tarde de domingo na estação ferroviária de Campbelltown, informou a polícia. Tendo dado a mesma desculpa na sexta-feira, quando foi parado na estação ferroviária Central no CBD, a polícia acusou novamente o homem de não usar uma cobertura facial, mas desta vez recusou a fiança. Os policiais avistaram 20 pessoas em uma varanda e cerca de 10 dentro antes de os participantes começarem a fugir. Essas configurações incluem lojas, instalações de entretenimento, transporte público e áreas de espera, serviços de compartilhamento de carona e locais de culto público. ", "resumo": "A Sydney man has spent a night in a police cell after allegedly twice refusing to wear a face mask as required by NSW public health orders. The 55-year-old claimed COVID-19 was a hoax and he refused to put on a mask when found without a face covering on Sunday afternoon at Campbelltown train station, police say. Having given the same excuse on Friday when stopped at the Central railway station in the CBD, police again charged the man with not wearing a fitted face-covering but this time refused him bail. Officers had spotted 20 people on a balcony and about 10 inside before attendees began fleeing. Those settings include shops, entertainment facilities, public transport and waiting areas, ride-share services and places of public worship.", "texto": "A Sydney man has spent a night in a police cell after allegedly twice refusing to wear a face mask as required by NSW public health orders.\nThe 55-year-old claimed COVID-19 was a hoax and he refused to put on a mask when found without a face covering on Sunday afternoon at Campbelltown train station, police say.\nHaving given the same excuse on Friday when stopped at the Central railway station in the CBD, police again charged the man with not wearing a fitted face-covering but this time refused him bail.\nHe spent Sunday night in the cells ahead of a scheduled court appearance on Monday.\nPolice also issued a $200 fine to a 28-year-old man on Friday after he claimed the public health order requiring him to wear a mask was a human rights violation.\nIn other health order breaches, 11 people in Bondi were fined $1000 each after police stopped them trying to leave a packed property on Bondi Road about 3am on Sunday.\nOfficers had spotted 20 people on a balcony and about 10 inside before attendees began fleeing.\nFitted face coverings have been required in Greater Sydney in certain settings since January 3.\nThose settings include shops, entertainment facilities, public transport and waiting areas, ride-share services and places of public worship.\nMasks must fit securely around the face, and be designed or made to be worn over the nose and mouth to provide the wearer with protection against infection.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Eve Buckland", "title": "Mark Wright says COVID-19 has 'mentally' changed his father", "description": "Mark Wright's father has been left 'mentally' changed by COVID-19 after being released from hospital, the star revealed on Monday.", "url": "https://www.dailymail.co.uk/tvshowbiz/article-9133623/Mark-Wright-says-COVID-19-mentally-changed-father.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37856634-0-image-a-17_1610358245670.jpg", "publishedAt": "2021-01-11T09:49:56Z", "content": "Mark Wright's father has been left 'mentally' changed by COVID-19 after being released from hospital, the star revealed on Monday. \r\nEx-TOWIE star Mark, 33, whose parents Mark. Snr and Carol announce… [+8092 chars]", "traducao": "O pai de Mark Wright foi deixado \"mentalmente\" alterado pelo COVID-19 depois de receber alta do hospital, revelou a estrela na segunda-feira. Neste Natal e ano novo não pude passar com os meus entes queridos ...  'Meu marido e eu fomos atacados com o vírus durante todo o Natal, meu marido está lutando contra ele, estou tendo os piores acessos de tosse de todos os tempos ...  - Mas meu marido e eu vamos superar isso. 'A luta ainda não acabou para nós, estamos levando cada dia que vem e orando muito. Esta nova cepa parece estar se espalhando como um incêndio. O oficial médico-chefe foi às ondas de rádio para destacar a escala da ameaça, dizendo que há 30.000 pessoas no hospital, em comparação com o pico de 18.000 em abril. Ele insistiu que, embora a situação no NHS seja a 'situação mais perigosa que alguém pode se lembrar', as vacinas significam que o Reino Unido pode voltar ao normal em 'meses, não anos' - mas ele advertiu que a situação está muito longe disso atualmente. ", "resumo": "Mark Wright's father has been left 'mentally' changed by COVID-19 after being released from hospital, the star revealed on Monday. This Christmas and new year I was unable to spend it with my loved ones...\n'My hubby and I have got attacked with the virus all over Christmas, my husband is fighting it, I am suffering the worst coughing fits ever...\n'But my hubby and me will pull through this. 'The fight isn't over for us yet, we are taking every day as it comes and praying a lot. This new strain seems to be spreading like wildfire. The chief medical officer took to the airwaves to highlight the scale of the threat, saying that there are 30,000 people in hospital compared to the peak of 18,000 in April. He insisted that although the situation in the NHS is the 'most dangerous situation anyone can remember' vaccines mean the UK can be back to normal in 'months not years' - but he cautioned that the situation is a long way from that currently.", "texto": "Mark Wright's father has been left 'mentally' changed by COVID-19 after being released from hospital, the star revealed on Monday.\nEx-TOWIE star Mark, 33, whose parents Mark. Snr and Carol announced on New Year's Eve they had been struck down by the virus, said his father was 'not the same as four weeks ago' during an appearance on Good Morning Britain.\nMark's uncle Eddie, the father of his reality star cousin Elliott, is in a 'critical condition'  due to the virus - with the presenter making an impassioned plea for people to observe government guidelines to stop the spread of COVID-19.\nMark said: 'My dad is out of hospital now. One of my dad's brothers is in hospital on oxygen.\n'His other brother, my uncle Eddie, Elliott's dad, is in a critical condition, we're praying each night that he gets better.\n'We are hearing from doctors that he's not getting worse, but we're still praying he gets through this.'\nMark emotionally spoke about the after-effects of the virus on his father, saying it had affected him mentally.\nHe said: 'I mean, he's out of hospital and I hope he doesn't mind me saying this but, mentally something's not right there at the moment.\n'He's okay but he's not my dad that he was four weeks ago. He's better and I'm hoping there's improvement more to come, but it can leave long lasting problems.'\nMark then made an impassioned plea to people to listen to the government and follow the rules pertaining social distancing, mask wearing and household mixing.\nHe said: 'The message is what it should have been and has been from the start, like Kate has tried to promote on Good Morning Britain until you see it first hand, that might be the day you realise I need to buck up my ideas, but then it might be too late.'\n'I have good friends who are conspiracy theorists and they think it's all rubbish and you don't need to be locking down the country.\n'My answer is, the Government, whether they are right or wrong, they know more than you, so, if they are telling you to do this, do it.\n'Because until you get to a point where I am now, and I've had the hardest few weeks of my life and looking at basically potentially losing family members who are close to you or them being very sick.\n'You will regret doing what you are doing. So listen to the rules, stay at home, there is a lockdown for a reason.\n'Please just obey by these rules, i's so important. When you see it first hand, it's the most scariest virus you will ever see, the things it does to the body, what it's done to my dad.\nThe emotional star also begged people to 'buck up their ideas' before slamming anti-vaxxers, adding 'you may not agree with the government but they know more than you.'\nMark's beloved mother Carol, 60, took to Instagram last month to reveal to her 190,000 followers that she and her husband had been 'attacked' by the virus.\nAlongside a throwback snap of their holiday to Barbados, the Wright matriarch penned an impassioned caption about their battle and diagnosis and urged naysayers to 'never believe the virus isn't real'.\nIn her caption, Carol penned: 'Well what a year this has been. This Christmas and new year I was unable to spend it with my loved ones...\n'My hubby and I have got attacked with the virus all over Christmas, my husband is fighting it, I am suffering the worst coughing fits ever...\n'But my hubby and me will pull through this. It has taught me something in life, never think that this virus isn't real.  Never take things for granted, always be there for others and it's made me appreciate life so much...\n'The little things in life are more important then the big ones....\n'Love and caring is all we need. Happy new year to every one and let's hope next year is the best year for every one. I just want to thank the NHS for helping my husband hopefully recover this. Fingers crossed x.'\nLast week Jess revealed some of her family has been hospitalised by coronavirus.\nThe former TOWIE star, 35, took to Instagram on Friday to detail how Covid has ripped through her family like 'wildfire', with some having to seek treatment in hospital.\nJess wrote: 'Covid has ripped through my family in the past month and it has been absolutely horrendous. Please stay safe everyone, stay home, wear masks and also check on loved ones regularly.\n'The fight isn't over for us yet, we are taking every day as it comes and praying a lot. This new strain seems to be spreading like wildfire.\n'Thank you the well wishes for those who have known, for my family members that have been hospitalised by this awful, awful virus.'\nJess added it was important to also focus on mental health and help build others up as the nation negotiates the third lockdown.\nCarol and construction boss Mark are also parents to footballer Josh, 31 and influencer Natalya, 19.\nCarol joined TOWIE as a permanent cast member from the inaugural series in 2010, and stayed on screens after both her children departed.\nThe family are famously extremely close, leaving Carol devastated at spending Christmas apart.\nNews of their diagnosis comes shortly after Mark Jr. took to Twitter to pen: 'The Government have of course explained how fast this new variant is spreading, but I think it is hard to understand quite how fast...\n'I cannot stress how many people I know, from immediate family to best friends and distant friends who currently have covid. It's rife. Stay safe.'\nOn Monday, Chris Whitty warned the next few weeks are set to be the worst yet for the NHS as the government begs people not to 'push the boundaries' of the lockdown - and threatens to make it even tougher.\nThe chief medical officer took to the airwaves to highlight the scale of the threat, saying that there are 30,000 people in hospital compared to the peak of 18,000 in April.\nAmid a crackdown on stopping to chat in the street and in shops, Prof Whitty urged people to remember that 'every unnecessary contact' was an opportunity for the virus to spread.\nHe insisted that although the situation in the NHS is the 'most dangerous situation anyone can remember' vaccines mean the UK can be back to normal in 'months not years' - but he cautioned that the situation is a long way from that currently.\nThe intervention came amid fears that the number of daily deaths is on track to rise to 2,000, with Boris Johnson looking at tightening the national lockdown rules even more dramatically if cases keep surging.\nThe UK announced a further 573 coronavirus deaths yesterday in the highest Sunday rise since April, and the third-deadliest Sunday of the entire pandemic as it emerged as many as one in five of all people in England may have had coronavirus. It could be as high as one in two people in some areas of east London and Essex, the modelling by Edge Health claims.\nInfections also continue to be high, with 54,940 announced yesterday - the thirteenth day in a row they have been above the 50,000 mark.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "James Robinson", "title": "Mother-of-two, Nicola Oberman, wins fight for big slice of £8m property empire her tycoon ex", "description": "Nicola Oberman took buy-to-let mogul Shaun Collins to court claiming she was an equal owner of a string of more than 40 Kent and London properties built up over their 22 years together.", "url": "https://www.dailymail.co.uk/news/article-9133547/Mother-two-Nicola-Oberman-wins-fight-big-slice-8m-property-empire-tycoon-ex.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37856996-0-image-a-11_1610357919384.jpg", "publishedAt": "2021-01-11T09:49:46Z", "content": "A mother-of-two has won her High Court battle for a slice of an £8million property empire her rags-to-riches ex promised in letters written from behind bars two decades ago.\r\nNicola Oberman, 53, took… [+5969 chars]", "traducao": "Uma mãe de dois filhos venceu sua batalha na Suprema Corte por uma fatia de um império de propriedade de £ 8 milhões que seu ex-marido prometeu em cartas escritas atrás das grades há duas décadas. Mas, enquanto estava atrás das grades, um apaixonado Sr. Collins enviou à Sra. Oberman uma série de cartas mapeando planos para o futuro deles juntos e descrevendo o negócio que iriam construir, disseram seus advogados. Mas a dupla, que nunca se casou, se separou em 2015. Mas decidindo contra ele, o juiz Leech disse estar convencido de que todas as propriedades - seja em ambos os nomes, o nome da empresa ou apenas o do Sr. Collins - faziam parte do o negócio. “Era inconsistente com suas cartas da prisão e sua descrição da Sra. Oberman como sua sócia”, disse o juiz. O juiz também concluiu que o Sr. Collins conduziu os negócios de uma forma que era \"injustamente prejudicial\" aos interesses da Sra. Oberman como membro da empresa. ", "resumo": "A mother-of-two has won her High Court battle for a slice of an £8million property empire her rags-to-riches ex promised in letters written from behind bars two decades ago. But while behind bars, a besotted Mr Collins sent Mrs Oberman a series of letters mapping out plans for their future together and outlining the business they would build, her lawyers said. But the pair, who never married, split in 2015. But ruling against him, Judge Leech said he was convinced that all of the properties - whether in both names, the name of the company, or Mr Collins' alone - were part of the business. 'It was inconsistent with his letters from prison and his description of Mrs Oberman as his business partner,' said the judge. The judge also found that Mr Collins had conducted the business in a way that was 'unfairly prejudicial' to Mrs Oberman's interests as a member of the company.", "texto": "A mother-of-two has won her High Court battle for a slice of an £8million property empire her rags-to-riches ex promised in letters written from behind bars two decades ago.\nNicola Oberman, 53, took multimillionaire buy-to-let mogul Shaun Collins to court claiming she was an equal owner of a string of more than 40 Kent and London properties built up over their 22-year relationship.\nThe pair had only been dating for a year in 1997 when then-estate agent Mr Collins was jailed for six months for false accounting, London's High Court heard.\nBut while behind bars, a besotted Mr Collins sent Mrs Oberman a series of letters mapping out plans for their future together and outlining the business they would build, her lawyers said.\nHe made good on his promise and, two decades and two children later, the couple sat atop a 40-strong property empire.\nBut the pair, who never married, split in 2015. Though they agreed to share the 28 properties in both of their names, they entered into a court battle over 12 homes written solely in his name.\nA High Court judge has now ruled that seven of the 12 properties - most of which are on the Thames riverside in London - should be shared.\nDuring the trial at London's High Court in October, the judge heard that the couple had only been together a year when Mr Collins, then working as an estate agent, received a six-month jail sentence for false accounting, which he served in 1997.\nWhile behind bars, her ex had sent Mrs Oberman a series of letters mapping out plans for their future together and the business they would build, her barrister Jack Watson told Judge Tom Leech QC.\n'While in prison, Mr Collins sent a number of letters to Ms Oberman and they discussed the business they would build together,' he said.\n'Mr Collins wrote to Ms Oberman informing her that there would be \"much to do and organise\" and that he was \"actually getting very excited about doing so much together\".'\nMr Watson said the letters made it clear it was a joint business, with Mr Collins telling her they needed to 'push on' so that their family could be 'strong and successful'.\n'Ms Oberman's evidence is that from this she understood that the business would be owned jointly,' he added.\nMr Watson said following Mr Collins' release from prison, he came to live with Ms Oberman and was 'reliant upon her for financial support'.\nHe told the court she sold her flat in Wessex Drive, Erith, and poured the money into the joint business.\nMs Oberman also invested money gifted by her parents, and put in unpaid work on the basis that the property portfolio they were building was equally owned, Mr Watson said.\nHe said Mr Collins had 'continuously represented' that they were joint owners of the portfolio, starting at the very birth of the business in his letters from prison.\nThe couple split in 2015 and, despite agreeing that they shared many of the properties in the portfolio, ended up in court in a fight over those held in Mr Collins' sole name.\nMr Collins had accepted that properties held in both of their names were held jointly, and that as a shareholder she had a right to a share of others held in the name of the company.\nHowever, he insisted that she had no rightful claim to 12 properties - mostly on the Thames riverside in London - which had been bought and had only his name on the deeds.\nBut ruling against him, Judge Leech said he was convinced that all of the properties - whether in both names, the name of the company, or Mr Collins' alone - were part of the business.\nMrs Oberman understood from what Mr Collins had told her that the entire portfolio, including those in his name, were held for them jointly and so were to be equally shared.\nActing on that belief, she had allowed him to control the properties, while herself working on them and allowing herself to become subject to financial liabilities based on them.\nJudge Leech rejected Mr Collins' claim that he had only transferred a 47 per cent stake in the property business, Bluegen Ltd, to Mrs Oberman out of 'love and affection' rather than because she was entitled to it as a partner in a joint venture.\n'It was inconsistent with his letters from prison and his description of Mrs Oberman as his business partner,' said the judge.\n'I have found that it was the common intention of the parties that the portfolio of properties acquired in the name of Bluegen and their joint and sole names were to be held on behalf of Mr Collins and Ms Oberman jointly and equally,' he said.\n'I have also found that Ms Oberman relied on that common intention to her detriment by her financial commitment, working in the business and by assuming financial liabilities in relation to the portfolio and giving control over it to Mr Collins.\n'In my judgment, these findings are sufficient as a matter of law to give rise to a common intention constructive trust of the properties in the portfolio.'\nAt all times between 2008 and 2015, all of the properties had been treated as part of 'a single portfolio in common ownership' and there had been an 'express agreement' about that, he said.\nThe judge made a declaration that seven of the 12 properties held in Mr Collins' name should be shared equally.\nHowever, the other five are subject to claims by third parties and the judge did not make any declaration in relation to them.\nThe judge also found that Mr Collins had conducted the business in a way that was 'unfairly prejudicial' to Mrs Oberman's interests as a member of the company.\nHe ordered that she be bought out by Mr Collins and she also receive her share of money made from the properties over the years.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "", "title": "Video: Customer kicks through a glass door after 'refusing to scan QR code'", "description": "Furious McDonald's customer kicks through a glass door after 'refusing to scan a QR code.'", "url": "https://www.dailymail.co.uk/video/news/video-2330138/Video-Customer-kicks-glass-door-refusing-scan-QR-code.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37857176-0-image-a-42_1610358601705.jpg", "publishedAt": "2021-01-11T09:49:29Z", "content": "1:53\r\nSurrey emergency mortuary set up to deal with growing covid deaths", "traducao": "Ex-namorado mata mulher na frente de sua família e de seu filho ", "resumo": "Ex-boyfriend murders woman in front of her family and their child", "texto": "Ex-boyfriend murders woman in front of her family and their child\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Ali Daher", "title": "Alli Simpson pays tribute to brother Cody with a childhood throwbacks to mark his 24th birthday", "description": "Cody Simpson celebrated turning 24 on Monday. And sister Alli has shared a sweet tribute on Instagram to mark the occasion", "url": "https://www.dailymail.co.uk/tvshowbiz/article-9133359/Alli-Simpson-pays-tribute-brother-Cody-childhood-throwbacks-mark-24th-birthday.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/08/37854238-0-image-a-27_1610353167373.jpg", "publishedAt": "2021-01-11T09:43:58Z", "content": "Cody Simpson celebrated turning 24 on Monday.\r\nAnd while the LA-based Australian singer may be forced to mark the special occasion without his family close, his sister, Alli, shared a sweet tribute o… [+1964 chars]", "traducao": "E embora o cantor australiano residente em LA possa ser forçado a marcar a ocasião especial sem sua família por perto, sua irmã, Alli, compartilhou uma doce homenagem no Instagram para marcar a ocasião. Enquanto isso, Cody parecia estar tudo menos emocionado com a filmagem, acenando relutantemente para a câmera. Feliz aniversário, irmão ', escreveu ela sobre o snap. Em novembro, o cantor e compositor australiano compartilhou o último projeto em que está trabalhando - um livro e uma colaboração de canção de ninar com sua irmã, Alli, mãe, Angie e pai, Brad. O livro Nuvens é a primeira colaboração da família Simpson. ", "resumo": "And while the LA-based Australian singer may be forced to mark the special occasion without his family close, his sister, Alli, shared a sweet tribute on Instagram to mark the occasion. Meanwhile Cody, appeared to be anything but thrilled in the footage, reluctantly waving to the camera. Happy Birthday Brother,' she wrote over the snap. Back in November, the Australian singer-songwriter shared the latest project he's been working on - a book and lullaby collaboration with his sister, Alli, mum, Angie, and dad, Brad. The book, Clouds, is the first collaboration the Simpson family have had together.", "texto": "And while the LA-based Australian singer may be forced to mark the special occasion without his family close, his sister, Alli, shared a sweet tribute on Instagram to mark the occasion.\nAlli, 22, uploaded heartwarming throwback footage alongside her rocker brother as they both sat in the backseat of their parent's car.\n'I smile because you're my brother & I laugh because there's nothing you can do about it.. I've always looked up to my big brother & I always will!! love you forever legend.\nIn the image, Alli is dressed in a pink shirt, round sunglasses, a white printed bucket hat and matching pants.\nMeanwhile Cody, appeared to be anything but thrilled in the footage, reluctantly waving to the camera.\nHe also wore a pair of sunglasses, a red bucket hat, white long sleeve T-shirt which was paired with trousers.\nA second post shared to her Instagram Stories sees the siblings looking much happier, with Cody resting his arm over his sister's shoulder.\n'Who let you grow? Happy Birthday Brother,' she wrote over the snap.\nBack in November, the Australian singer-songwriter shared the latest project he's been working on - a book and lullaby collaboration with his sister, Alli, mum, Angie, and dad, Brad.\nThe book, Clouds, is the first collaboration the Simpson family have had together.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Stephanie Linning", "title": "Russian billionaire snaps up a £21.5million mansion", "description": "The billionaire, who has not been named, snapped up Windsor Park Hall, in Englefield Green, which is just a stone's throw from Windsor Great Park and a 15 minute drive from Windsor Castle.", "url": "https://www.dailymail.co.uk/femail/article-9133545/Russian-billionaire-snaps-21-5million-mansion.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37856904-0-image-a-74_1610357776308.jpg", "publishedAt": "2021-01-11T09:40:49Z", "content": "A mysterious Russian billionaire has bought a breathtaking Surrey mansion for £21.5million, it has been revealed. \r\nThe billionaire, who has not been named, snapped up Windsor Park Hall, in Englefiel… [+5276 chars]", "traducao": "Um misterioso bilionário russo comprou uma mansão de tirar o fôlego em Surrey por £ 21,5 milhões, foi revelado. A propriedade de 29.000 pés quadrados foi projetada em estilo neo-clássico e possui nove quartos, uma pista de boliche, sala de cinema, piscina e um anexo separado para funcionários. No último andar, há três suítes, cada uma com banheiro privativo, e um club room com cozinha / serviço de bebidas. Uma ala lateral da casa é destinada à garagem, e acima desta existe um anexo que oferece dois quartos, duas casas de banho e uma sala com cozinha em plano aberto. O anexo pode fornecer uma ala separada para funcionários ou para familiares e convidados. Marcus O 'Brien, chefe do escritório privado de Beauchamp Estates diz:' Comprado por £ 21,5 milhões, o Windsor Park Hall é um dos maiores negócios de propriedades residenciais em Surrey nos últimos cinco anos. ", "resumo": "A mysterious Russian billionaire has bought a breathtaking Surrey mansion for £21.5million, it has been revealed. The 29,000 sq ft property is designed in neo-classical style and boasts nine bedrooms, a bowling alley, cinema room, swimming pool and a separate staff annexe. On the top floor there are three bedroom suites, each with ensuite facilities, and a club room with kitchen/drinks servery. One side wing of the house provides the garaging, and above this there is an annex which provides two bedrooms, two bathrooms and a living room with open plan kitchen. The annex could provide a separate wing for staff or for family and guests. Marcus O' Brien, Head of Beauchamp Estates Private Office says: 'Purchased for £21.5 million, Windsor Park Hall is one of the biggest residential property deals in Surrey in the last five years.", "texto": "A mysterious Russian billionaire has bought a breathtaking Surrey mansion for £21.5million, it has been revealed.\nThe billionaire, who has not been named, snapped up Windsor Park Hall, in Englefield Green, which is just a stone's throw from Windsor Great Park and a 15 minute drive from Windsor Castle.\nThe 29,000 sq ft property is designed in neo-classical style and boasts nine bedrooms, a bowling alley, cinema room, swimming pool and a separate staff annexe.\nIt is set in seven acres of grounds that boast everything a billionaire could want to stay occupied during lockdown, from a tennis court and a private helipad.\nThe deal was brokered by Beauchamp Estates and has been described as 'one of the biggest residential property deals' in the county in the last five years.\nOffering accommodation over four floors, connected by a main staircase and lift, the mansion boasts a spectacular double-height entrance hall, three reception rooms, a study/home office, a family kitchen and breakfast room with pantry, guest powder room and a games room.\nIn a side wing of the mansion there is a swimming pool, designed in the style of an orangery, with doors from the pool room opening onto a terrace and the gardens.\nThe principal bedroom, situated on the first floor, is the size of a typical apartment and comes with two walk-in dressing rooms and two marble bathrooms.\nThere is a guest bedroom suite, with a walk-in dressing room and marble bathroom, and then two further bedroom suites, each with ensuite bathrooms.\nOn the top floor there are three bedroom suites, each with ensuite facilities, and a club room with kitchen/drinks servery.\nOne side wing of the house provides the garaging, and above this there is an annex which provides two bedrooms, two bathrooms and a living room with open plan kitchen. The annex could provide a separate wing for staff or for family and guests.\nThe leisure and entertaining facilities for the mansion are on the lower ground floor and include a ballroom/entertainment suite, private cinema, wine room, bowling alley and leisure complex with gymnasium, sauna, steam room and changing facilities.\nGary Hersham, Founding Director of Beauchamp Estates said: 'Beauchamp Estates is delighted with the record sale at Windsor Park Hall which is a magnificent country mansion, located on the doorstep of Windsor Great Park.\n'It is one of the finest mansions in the Home Counties and alongside spacious reception rooms and beautifully appointed bedroom suites it offers everything needed for luxurious living, with a swimming pool, leisure complex and even its own private helipad.\n'In terms of architecture Windsor Park Hall is a neo-classical English mansion, in the style of Winfield House and Osterley Park House, and this was also what persuaded our client to purchase the property, they are buying into the finest British craftsmanship.'\nMarcus O' Brien, Head of Beauchamp Estates Private Office says: 'Purchased for £21.5 million, Windsor Park Hall is one of the biggest residential property deals in Surrey in the last five years.\n'This sale highlights a huge shift in sentiment for many of our clients, triggered by the pandemic, who are now seeking to buy super-prime homes/estates outside of Central London.'\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Rachael Bunyan, Afp", "title": "One year since China announced first 'mystery virus' death, Wuhan says it's 'the safest in world'", "description": "One year ago, China announced the first death from a new virus in Wuhan - 12 months later, Covid-19 has claimed 1.9 million lives in an unrelenting march across the world.", "url": "https://www.dailymail.co.uk/news/article-9133037/Year-Covid-19-death-Wuhan-basks-recovery.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37856266-0-image-a-26_1610356659558.jpg", "publishedAt": "2021-01-11T09:33:41Z", "content": "One year ago, China announced the first death from a new virus in Wuhan - 12 months later, Covid-19 has claimed 1.9 million lives in an unrelenting march across the world.\r\nBut in the central Chinese… [+10859 chars]", "traducao": "Um ano atrás, a China anunciou a primeira morte de um novo vírus em Wuhan - 12 meses depois, a Covid-19 ceifou 1,9 milhão de vidas em uma marcha implacável pelo mundo. 'A consciência do povo de Wuhan sobre prevenção e controle de epidemias é muito alta - até meu neto de dois anos usa uma máscara quando sai', acrescentou Xiong. Mas hoje, Wuhan foi forçada a fechar seus mercados mais uma vez e lançou uma campanha de testes em massa depois que duas pessoas do novo epicentro da Covid-19 da China, na província de Hebei, perto de Pequim, visitaram a cidade antes de apresentarem resultados positivos, de acordo com a Comissão Municipal de Saúde de Wuhan . \"Hoje, soubemos que as autoridades chinesas ainda não finalizaram as permissões necessárias para a chegada da equipe na China\", disse o Dr. Tedros durante uma entrevista coletiva em Genebra. As campanhas de testes em massa em outros distritos de Shijiazhuang ainda estão em andamento. Changchun, capital da província de Jilin, relatou quatro novos casos assintomáticos na segunda-feira - as primeiras infecções locais na província desde 26 de julho. ", "resumo": "One year ago, China announced the first death from a new virus in Wuhan - 12 months later, Covid-19 has claimed 1.9 million lives in an unrelenting march across the world. 'The Wuhan people's awareness of epidemic prevention and control is very high -- even my two-year-old grandson will wear a mask when going out,' Xiong added. But today, Wuhan was forced to shut its markets once again and launched a mass-testing campaign after two people from China's new Covid-19 epicentre in the northern Hebei province near Beijing visited the city before testing positive, according to the Wuhan Municipal Health Commission. 'Today, we learned that Chinese officials have not yet finalised the necessary permissions for the team's arrival in China,' Dr Tedros said during a news conference in Geneva. Mass-testing campaigns in Shijiazhuang's other districts are still ongoing. Changchun, the capital city of Jilin province, reported four new asymptomatic cases on Monday -- the province's first local infections since July 26.", "texto": "One year ago, China announced the first death from a new virus in Wuhan - 12 months later, Covid-19 has claimed 1.9 million lives in an unrelenting march across the world.\nBut in the central Chinese city of 11 million where the first known outbreak started, the virus has been extinguished and residents are proud of its revival.\nOn Monday morning, the anniversary slipped by unmarked in Wuhan - commuters moved freely to work while parks and riverside promenades buzzed with walkers in a city determined to banish its tag as the coronavirus ground zero.\n'Wuhan is the safest city in China now, even the whole world,' 66-year-old resident Xiong Liansheng said.\n'The Wuhan people's awareness of epidemic prevention and control is very high -- even my two-year-old grandson will wear a mask when going out,' Xiong added.\nBut today, Wuhan was forced to shut its markets once again and launched a mass-testing campaign after two people from China's new Covid-19 epicentre in the northern Hebei province near Beijing visited the city before testing positive, according to the Wuhan Municipal Health Commission.\nThe news comes as a year ago, in a sparse report, China confirmed its first death from an unknown virus - a 61-year-old man, a regular at the now-notorious Wuhan wet market, was linked to many of the early cases.\nThe world would soon become grimly familiar with the disease that killed him as Covid-19.\nLittle is still known about the first victim, including his name, while the market where the first reported clusters of cases were traced back to has remained closed, surrounded by boarding.\nAfter a long wrangle, China on Monday said independent experts from the WHO will be allowed into the country from Thursday, with the international community hoping they can visit the market and retrace in detail those early days of the virus in Wuhan.\nThe city has now bounced back and residents are revelling in the freedoms they enjoy.\nCommuters headed to work and others strolled along the riverfront - a sharp contrast to the countries still under strict lockdowns and restrictions.\nElderly couples danced, some masked, but hands clasped as social distancing withered in the winter sunshine in a busy park next to the Yangtze river.\n'Most cases in China are imported from overseas now and our country has a good control of it,' said Zhong, an 80-year-old woman giving only one name.\n'All the Wuhan people feel very safe in the city, and we come here and dance happily everyday.'\nChina has faced criticism at home and abroad over its initial handling of the virus, including attempts to silence whistleblowers and failure to report cases for days in early January.\nTwo weeks after confirming the first death, Wuhan and the surrounding province were put under lockdown.\nChinese authorities are trying to stamp out a series of local outbreaks, reporting 103 new infections on Monday -- the highest figure since July last year - most in northern Hebei province.\nChina claims its ban on a WHO mission to find the origin of coronavirus is a 'misunderstanding'  China has said it is still negotiating with the World Health Organisation over the dates and itinerary for a visit by international experts looking into the origins of Covid-19. It comes after the head of the agency criticised Beijing for not finalising permissions for the mission.China's position on the hunt for the origins of the pandemic 'has always been open and responsible', said Foreign Ministry spokesperson Hua Chunying.She said that China is in close co-operation with the WHO. However, the dates and itinerary need to be finalised, she said.'The origins problem is very complex. To ensure that the work of the global experts group in China is successful and to carry out the necessary procedures and relevant concrete plans, currently both sides are still in negotiations on this,' Ms Hua told a regular press briefing.'I understand that it's not just a visa problem and the actual date and itinerary. Both sides are still in close communication.' An international team of experts had been due to visit the central city of Wuhan in January, where the pandemic first appeared a year ago.WHO director-general Tedros Adhanom Ghebreyesus said on Tuesday that members of the international scientific team began departing from their home countries over the last 24 hours as part of an arrangement between the WHO and the Chinese government.'Today, we learned that Chinese officials have not yet finalised the necessary permissions for the team's arrival in China,' Dr Tedros said during a news conference in Geneva.'I'm very disappointed with this news, given that two members had already begun their journeys and others were not able to travel at the last minute, but had been in contact with senior Chinese officials,' he said.The Chinese government has been strictly controlling all research at home into the origins of the virus, an Associated Press investigation found, and state-owned media have played up reports that suggest the virus could have originated elsewhere.\nThe country saw its biggest daily increase in COVID-19 cases in more than five months, the country's national health authority said on Monday, as new infections in Hebei province surrounding Beijing continued to rise.\nAs a result, China sealed off two cities south of Beijing, cutting transport links and banning millions of residents from leaving, as authorities move to stem the country's largest Covid-19 outbreak in six months.\nHebei province in northern China has seen 127 new Covid-19 cases, plus an additional 183 asymptomatic infections, in the past week.\nThe vast majority were found in Shijiazhuang, a city of several million in Hebei province whose surrounding areas take the total population to 11million. Nine confirmed cases were in the neighbouring city of Xingtai, whose area covers seven million people.\nThe surge comes as the World Health Organization's team of investigators probing the origins of the COVID-19 pandemic are set to arrive in China on Thursday. The NHC, which announced their arrival date on Monday, declined to provide the team's itinerary.\nChina has been accused of initially covering up the outbreak that first emerged in the central city of Wuhan in late 2019, which critics say delayed China's initial response and allowed COVID-19 to spread globally.\nResidents of Shijiazhuang and Xingtai - situated some 80 miles apart - were banned from leaving unless absolutely necessary, Hebei authorities announced on Friday.\nThe Chinese National Health Commission has reported 53 confirmed cases for Thursday, including 37 native patients and 16 imported infections. Among the local cases, 33 were detected in Hebei.\nCity-wide mass testing drives started on Monday from Shijiazhuang's Gaocheng District, the epicentre of the Hebei outbreak.\nAs of Friday noon, all of the district's 673,787 residents had been tested and 511,219 swab samples had been analysed by labs, which found 259 positive cases, the city's vice mayor Meng Xianghong said at a press briefing.\nMass-testing campaigns in Shijiazhuang's other districts are still ongoing.\nOfficials vowed to 'strictly control the movement of people and vehicles', with all residential estates placed under 'closed management' - a euphemism for lockdown.\nHebei residents were also banned from entering Beijing or leaving the province unless absolutely necessary.\n'The outbreak was imported from abroad, but the exact origins are currently under in-depth investigation by state, provincial and municipal experts,' said Li Qi, head of the Hebei Centre for Disease Control and Prevention, at a press briefing Friday.\nWangkui county, under the jurisdiction of Suihua city in Heilongjiang province, reported eight new asymptomatic cases and moved on Monday to close all non-essential businesses, banned people from leaving the city and blocked all non-essential traffic, state television also reported.\nEach family in the county can have one person leave their home once every three days to buy necessities, the report said.\nChangchun, the capital city of Jilin province, reported four new asymptomatic cases on Monday -- the province's first local infections since July 26. The infected persons had all travelled from Wangkui county recently via train, Jilin health authorities said.\nThe residential compounds of the infected people were under lockdown, with people and vehicles not allowed to leave the premises, head of Changchun health authority told a press conference.\nThere are also mounting fears that travel plans for hundreds of millions of people for the Lunar New Year next month may be ruined as virus controls tighten.\nOfficials are starting to signal a low-key new-year holiday - which will run from February 11 to 17 - putting an end to the prospect of banquets, parties and public celebrations.\n'Mass celebrations, gatherings and fairs are forbidden,' said Kang Sen, of Beijing's agriculture and rural affairs authority, adding even funerals should be 'brief' and all public events would need prior approval.\nHis comments, carried over state media, appeared directed at villages in areas around the capital rather than the city itself.\nBut it the number of cases in China are a fraction of the daily infections in the United States, Britain and many European countries.\nChina's official toll stands at 4,634 deaths from Covid-19.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Ciara Farmer", "title": "Ferne McCann showcases her peachy posterior in sizzling post-workout video", "description": "The former TOWIE star, 30, who is in the midst of a work trip to South Africa made sure to find time to hit the gym.", "url": "https://www.dailymail.co.uk/tvshowbiz/article-9133639/Ferne-McCann-showcases-peachy-posterior-sizzling-post-workout-video.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37856702-0-image-a-16_1610357599127.jpg", "publishedAt": "2021-01-11T09:33:32Z", "content": "Ferne McCann has been working hard on both her stunning figure and her Embodyment With Ferne fitness platform, which launched last year. \r\nAnd she proved to be her own best advert on Monday, as she e… [+2925 chars]", "traducao": "Ferne McCann tem trabalhado muito em sua figura deslumbrante e sua plataforma de fitness Embodyment With Ferne, que foi lançada no ano passado. E ela provou ser seu melhor anúncio na segunda-feira, enquanto desfrutava de uma sessão de treino para queimar bumbum, depois da qual compartilhou um vídeo de sua figura. Ela tem mantido os fãs informados sobre sua viagem de negócios à África do Sul, onde posou com poucos conjuntos e ao lado de sua filha. Encantada com a oportunidade de embarcar em uma viagem de trabalho em meio ao confinamento do Reino Unido, ela disse: 'Se eu pudesse lhe dar uma coisa na vida, minha garotinha, eu lhe daria a capacidade de se ver através dos meus olhos. Então ... você perceberia o quão especial você é para mim ...  “Quero dar um momento para agradecer os dias mais bonitos da Cidade do Cabo. Embodyment é a própria plataforma online de saúde e fitness de Ferne, que tem sido um sucesso incrível desde o lançamento este ano. ", "resumo": "Ferne McCann has been working hard on both her stunning figure and her Embodyment With Ferne fitness platform, which launched last year. And she proved to be her own best advert on Monday, as she enjoyed a booty burning workout session, after which she shared a video of her figure. She has been keeping fans up to speed with her business trip to South Africa, where she has been posing in scanty ensembles and while joined by her daughter. Delighting in the opportunity to head on the work trip amid the UK lockdown, she said: 'If I could give you one thing in life my baby girl, I would give you the ability to see yourself through my eyes. Then...you would realise how special you are to me...\n'I want to give a moment to give a thanks to the most beautiful days in Cape Town. Embodyment is Ferne’s own online health and fitness platform, which has been incredibly successful since launching this year.", "texto": "Ferne McCann has been working hard on both her stunning figure and her Embodyment With Ferne fitness platform, which launched last year.\nAnd she proved to be her own best advert on Monday, as she enjoyed a booty burning workout session, after which she shared a video of her figure.\nThe former TOWIE star, 30, who is in the midst of a work trip to South Africa, where she is joined by her new love interest Jack Padgett, pal Carl Cunard and daughter Sunday, three, made sure to find time to hit the gym.\nFerne looked phenomenal in the post-workout video as she sizzled while rocking high-waisted leggings, a crop top and complementary trainers.\nShe was sure to wow in the clip as she preened and posed for the camera, showing off her incredibly taut stomach and peachy bottom as she moved.\nKeeping her hair off her face, Ferne tied her hair into space buns.\nShe has been keeping fans up to speed with her business trip to South Africa, where she has been posing in scanty ensembles and while joined by her daughter.\nDelighting in the opportunity to head on the work trip amid the UK lockdown, she said: 'If I could give you one thing in life my baby girl, I would give you the ability to see yourself through my eyes. Then...you would realise how special you are to me...\n'I want to give a moment to give a thanks to the most beautiful days in Cape Town. I am grateful that I get to travel for work and I can also bring along my baby girl.'\nFitness fanatic Ferne has been reaching out to her followers to help with mental health as well as physical health on the new wellness platform.\nLast month, during an Instagram live, Ferne spoke of the power of fitness, as she said: 'I totally agree that exercise has so many benefits, it’s not just about how you can shape up, it’s also a release and having a bit of me time.\n'I just feel like in the past, and sometimes now, it’s so easy to slip backwards and making unhealthy choices, whether that’s relationships or food or not exercising, you know that it’s not good for you but you almost can’t help yourself.'\nEmbodyment is Ferne’s own online health and fitness platform, which has been incredibly successful since launching this year. The all-in-one subscription aims to help people to burn fat, tone your body or just lead a healthier lifestyle.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Niomi Harris", "title": "Shaughna Phillips dons an orange bikini in Dubai as she displays her new legs after liposuction", "description": "The Love Island star, 26, happily displayed her new post-liposuction legs on Monday as she posed up a storm in a bright orange bikini during her sun-soaked trip to Dubai.", "url": "https://www.dailymail.co.uk/tvshowbiz/article-9133539/Shaughna-Phillips-dons-orange-bikini-Dubai-displays-new-legs-liposuction.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37855126-0-image-a-10_1610356968752.jpg", "publishedAt": "2021-01-11T09:33:28Z", "content": "She recently underwent liposuction after being diagnosed with lipoedema, an abnormal accumulation of fat in the legs. \r\nAnd Shaughna Phillips happily displayed her new legs on Monday as she posed up … [+3379 chars]", "traducao": "Recentemente, ela foi submetida a uma lipoaspiração após ser diagnosticada com lipoedema, um acúmulo anormal de gordura nas pernas. Aumentando o glamour do dia, Shaughna estilizou suas madeixas caramelo em cachos volumosos enquanto terminava seu look com uma paleta de maquiagem elegante. Shaughna está atualmente em Dubai e supostamente está passando um tempo com o homem misterioso com quem ela namora, depois de estar solteira por dois anos. Acontece depois que Shaughna admitiu anteriormente que estava 'se matando' fazendo exercícios seis vezes por semana enquanto estava no reality show e se sentiu como a 'garota gorda'. Ela até admitiu que bloqueou a palavra 'pernas' de aparecer em suas redes sociais antes de entrar na Ilha do Amor devido ao seu medo de ser enganada pelo tamanho de suas panturrilhas. Ela teve dois litros de gordura drenados de suas panturrilhas e revelou o resultado quando ela apareceu no The Real Full Monty On Ice. ", "resumo": "She recently underwent liposuction after being diagnosed with lipoedema, an abnormal accumulation of fat in the legs. Upping the glam for the day, Shaughna styled her caramel tresses in voluminous curls while she finished her look with a sleek palette of make-up. Shaughna is currently in Dubai and is reportedly spending time with the mystery man she's been dating, after being single for two years. It comes after Shaughna previously admitted she was 'killing herself' doing workouts six times a week while on the reality show and felt like the token 'fat girl.' She even admitted  she blocked the word 'legs' from appearing on her social media before entering Love Island due to her fear of being trolled for the size of her calves. She had two litres of fat drained from her calves and revealed the results when she appeared on The Real Full Monty On Ice.", "texto": "She recently underwent liposuction after being diagnosed with lipoedema, an abnormal accumulation of fat in the legs.\nAnd Shaughna Phillips happily displayed her new legs on Monday as she posed up a storm during her sun-soaked trip to Dubai.\nThe Love Island star, 26, looked incredible in a bright orange bikini as she posed on her balcony.\nShaughna looked confident in the strapless two-piece which featured a silver ring detail on the top and the high-waisted bikini bottoms.\nThe reality star accessorised her beach look with a pair of black sandals and a crisp white shirt, while she wore tinted brown sunglasses atop her head.\nUpping the glam for the day, Shaughna styled her caramel tresses in voluminous curls while she finished her look with a sleek palette of make-up.\nCaptioning her snap, she penned: 'Got a little lion in me & I ain't ever taming it.'\nShaughna is currently in Dubai and is reportedly spending time with the mystery man she's been dating, after being single for two years.\nHer rep has confirmed that she 'is dating a man she met a few weeks ago after being single for two years' following accusations from fans that she was in a secret romance while on Love Island 2020.\nIt comes after Shaughna previously admitted she was 'killing herself' doing workouts six times a week while on the reality show and felt like the token 'fat girl.'\nShe said: 'I’d be going to the gym six times a week, and even though I got down to 9st 6lb and a size six on the top half, my legs would stay at a size 14.'\nAnd the beauty told The Sun she would cry to the therapist over the size of the legs and would feel insecure alongside the other female Islanders after being bullied for years over her pins.\nThe star said that water retention from the flight and the heat caused her legs to swell so much she couldn't put her shoes on and she was worried about what she looked like.\nIt was only when Shaughna left the show that she was diagnosed with lipoedema, a an abnormal accumulation of fat in the legs.\nShe said she would get constant bruising on my legs, and they would be so painful but I had no idea what it was.\n'When I came off the show I had all these messages asking if I had been diagnosed with lipoedema...\n'It’s scary to think that had I not found out about my condition, and intervened when I did, I would’ve just been getting progressively worse, and in pain as well.'\nShe even admitted  she blocked the word 'legs' from appearing on her social media before entering Love Island due to her fear of being trolled for the size of her calves.\nShaughna paid for private liposuction to shrink her legs in October as the procedure is not available on the NHS.\nShe had two litres of fat drained from her calves and revealed the results when she appeared on The Real Full Monty On Ice.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Kate Dennett", "title": "Michelle Keegan dons velvet jumpsuit as she films wedding scenes for Brassic", "description": "The former Coronation Street star, 33, was seen shooting wedding reception scenes for Brassic's third series  on Wednesday at Lower Kersal Club in Salford.", "url": "https://www.dailymail.co.uk/tvshowbiz/article-9133453/Michelle-Keegan-dons-velvet-jumpsuit-films-wedding-scenes-Brassic.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37854696-0-image-a-78_1610356553939.jpg", "publishedAt": "2021-01-11T09:30:42Z", "content": "She stars as Erin Croft in the Sky comedy-drama, Brassic.\r\nAnd Michelle Keegan was seen shooting wedding reception scenes for Brassic's third series on Wednesday at Lower Kersal Club in Salford, whic… [+8275 chars]", "traducao": "Ela estrela como Erin Croft na comédia dramática Sky, Brassic. E Michelle Keegan foi vista filmando cenas de recepção de casamento para a terceira série de Brassic na quarta-feira no Lower Kersal Club em Salford, que é usado como o clube da série 'Rat & Cutter Gentlemen’s. Depois de chegar no carro do casamento, Bronagh, 48, saiu com uma elegante jaqueta de pele falsa listrada em marrom e azul-petróleo. O grupo também foi visto rindo quando Bronagh foi levantada pelo noivo enquanto se preparavam para entrar no clube para a recepção. Mas ela precisava se isolar depois de entrar em contato com alguém em Manchester que o tivesse. ", "resumo": "She stars as Erin Croft in the Sky comedy-drama, Brassic. And Michelle Keegan was seen shooting wedding reception scenes for Brassic's third series on Wednesday at Lower Kersal Club in Salford, which is used as the series' Rat & Cutter Gentlemen’s club. After arriving in the wedding car, Bronagh, 48, stepped out in a stylish brown and teal striped faux fur jacket. The group were also seen laughing as Bronagh was lifted off her feet by the groom as they got ready to head inside the club for the reception. But she needed to isolate after she came into contact with someone in Manchester who had it.", "texto": "She stars as Erin Croft in the Sky comedy-drama, Brassic.\nAnd Michelle Keegan was seen shooting wedding reception scenes for Brassic's third series on Wednesday at Lower Kersal Club in Salford, which is used as the series' Rat & Cutter Gentlemen’s club.\nThe former Coronation Street star, 33, looked sensational in an emerald velvet jumpsuit as she filmed scenes for Cardi (Tom Hanson) and Carol's (Bronagh Gallagher) wedding.\nShe made sure to stand out from the crowd in the glamorous ensemble as she was joined by characters including JJ (Parth Thakerar) and Tommo (Ryan Sampson).\nMichelle gave herself a few extra inches with a stunning pair of black heels, and accessorised her attire with gold hoop earrings and an array of necklaces.\nShe wore her brunette tresses loose across her shoulders in glamorous waves and opted for a high-glamour make-up palette with a slick of rouge lipstick.\nIn between takes, Michelle could be seen bundling up from the freezing temperatures in a cosy white puffer jacket while clutching a fluffy pink hot water bottle.\nShe made sure to keep herself protected amid the ongoing coronavirus pandemic by sporting a black face mask while the cameras were not rolling.\nThe actress was joined by her co-star Bronagh Gallagher, who was starring as the blushing bride in the show, and Tom Hanson, who played the new husband.\nAfter arriving in the wedding car, Bronagh, 48, stepped out in a stylish brown and teal striped faux fur jacket.\nShe bravely kept her toned pegs on full show in the chilly weather, donning a figure-hugging nude bodycon dress underneath her statement coat.\nThe Irish actress completed her party outfit with a pair of short white boots and styled her brunette locks in a glamorous up-do, fixed with a glittering silver tiara.\nShe opted for a smokey-eyed make-up look as she stepped into the club for her character's reception, still clutching her wedding bouquet of white flowers.\nWhile Tom, who plays her character's new husband, cut a dapper figure in a sky blue suit, paired with a vibrant teal tie.\nHe casually paired his stylish suit with a pair of bright green socks and an understated pair of white trainers.\nRyan Sampson, who plays Tommo, also brought his A-game to shoot the wedding scenes, donning a stylish open-neck mustard shirt and grey trousers.\nThe After You've Gone star, 35, paired his quirky outfit with black loafers and a black leather jacket, slicking his dark crew cut away from his face with a slick of hair gel.\nHe could be seen laughing with Michelle and Parth Thakerar, who stars as JJ, outside the club, which was decorated with an arch of pink and white flowers and balloons.\nParth was all smiles as he sported navy trousers and a maroon jacket, which he teamed a pair of weather-appropriate brown boots.\nJoe Gilgun, who is best-known for playing Rudy in Misfits and stars as Vinnie O'Neill in Brassic, cut a casual figure as he arrived at the wedding.\nThe Emmerdale star, 36, donned a cream jumper with coordinated tracksuit joggers, which he paired with a white cap and white Nike Air Force trainers.\nHe accessorised his comfortable attire with an array of glitzy gold jewellery, including dangling earrings and a statement square ring.\nThe actors were also joined by co-star Joanna Higson, who plays Sugar in the show, and an array of other stars.\nDuring the scenes, armed police officers could be seen bursting inside the club as the actors filmed inside the venue, but the wedding appeared to go ahead.\nHilarious scenes saw the groom dancing in front of guests' cars as they arrived at his wedding reception, while another actor jumped out of a roofless red car.\nThe group were also seen laughing as Bronagh was lifted off her feet by the groom as they got ready to head inside the club for the reception.\nThe crew were joined by an array of crew members, who had put safety first as they donned black face masks to adhere with the current Covid-19 safety measures.\nFilming for Brassic had appeared to resume last week following a break over the Christmas period.\nLast year, Michelle was forced to pause Brassic filming when she was exposed to Covid and had to self-isolate for two weeks.\nWhile she had come into contact with the virus, she had not contracted it.\nA source told MailOnline at the time: 'Michelle had to take time away from the Brassic set once again and has been laying low in Essex with her husband Mark Wright.\n'She only missed one day of filming. But she needed to isolate after she came into contact with someone in Manchester who had it.\n'Luckily it all happened very quickly and Michelle did not return to the Brassic set before isolating. So it didn't affect filming too much.\n'She has spent last two weeks in total isolation. She will go back to filming at the end of this week.'\nMailOnline understands that Brassic worked around this and continued to films scenes Michelle doesn't feature in.\nLast week, Michelle hilariously revealed that she had stopped Dry January after just eight days.\nThe annual campaign sees people temporarily give up drinking for the whole of January to restore themselves after the overindulgence of the festive season.\nShe took to her Instagram Stories to share a hilarious Friends meme of Rachel Green, played by Jennifer Aniston, pouring herself a large glass of wine on the show.\nShowing off her fun side, Michelle captioned it with: 'Me... 8 days into \"Dry January\".'\nIt came after she took to Instagram Stories on New Year's Eve to spread positivity following the end of 'the hardest year for most' as she looked back on her memories.\nIn one photo from a holiday with husband Mark, 33, taken in July, Michelle said she was 'thankful' while posting another snap alongside her dad and brother from a different family break.\nMichelle begun by saying: 'Time to reflect on 2020… While it's probably been the hardest year for most, I wanted to end it on a positive note and highlight my favourite memories of 2020…'\nAlongside a snap of Michelle with brother Andrew and dad Michael, she said: 'Safe to say we had an amazing time… I'm thankful for these memories.'\nMichelle concluded: 'See you 2020, although you've been horrendous, you've also taught me a huge life lesson.\n'It's the little things that matter in this world.\n'Happy New Year everyone. Here's to 2021, lets make it count.'\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Nicole Conner", "title": "Dog tied to car and dragged through street by owner before being rescued after driver alerted police", "description": "Footage, taken in Atyrau, Kazakhstan, at around 6.30pm on January 7, shows the animal tied to the back of a car. The video shows the trail of blood on the street as the animal was dragged.", "url": "https://www.dailymail.co.uk/news/article-9133507/Dog-tied-car-dragged-street-owner-rescued-driver-alerted-police.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37856284-0-image-a-22_1610356975026.jpg", "publishedAt": "2021-01-11T09:29:42Z", "content": "This is the moment a cruel owner tied a dog to the back of his car and drove the animal through the streets.\r\nFootage, taken in Atyrau, Kazakhstan, at around 6.30pm on January 7, shows the animal tie… [+2377 chars]", "traducao": "Este é o momento em que um dono cruel amarrou um cachorro na traseira de seu carro e o levou pelas ruas. O vídeo da câmera do painel mostra o rastro de sangue na rua enquanto o animal era arrastado pelo chão. Mais tarde, um grupo anti-crueldade - chamado Kind Hearts - postou que o cão 'sobreviveu milagrosamente' à tortura infligida pelo motorista cujo carro tinha matrícula russa. Eles postaram: 'O cachorro foi levado imediatamente para uma clínica. Nossa polícia parece não poder fazer nada a respeito. O motorista não identificado foi detido e está sob investigação criminal sob as leis de crueldade contra animais. ", "resumo": "This is the moment a cruel owner tied a dog to the back of his car and drove the animal through the streets. The dash camera video shows the trail of blood on the street as the animal was dragged along the ground. Later an anti-cruelty group - called Kind Hearts - posted that the dog 'miraculously survived' the torture inflicted by the driver whose car had Russian number plates. They posted: 'The dog was immediately taken to a clinic. Our police cannot seem to do anything about it. The unnamed driver has been detained and is under criminal investigation under animal cruelty laws.", "texto": "This is the moment a cruel owner tied a dog to the back of his car and drove the animal through the streets.\nFootage, taken in Atyrau, Kazakhstan, at around 6.30pm on January 7, shows the animal tied to the back of a car.\nThe dash camera video shows the trail of blood on the street as the animal was dragged along the ground.\nThe animal is pulled along behind the car, which is driving at speed as it passes cars stopped on the left.\nOne shocked motorist gasps after witnessing the cruelty, and blasted the horn at the man in the black Lada Priora.\nThe car drove alongside the unnamed man, forcing him to stop, and shouted to the driver as another vehicle to the left also came to a halt.\nAn animal rights campaigner who eventually rescued the injured dog, said: 'The man got out of the car and was asked: \"Why are you doing this?\" He did not reply.\n'He just took the dog, and threw it into his boot then drove off. The whole road was covered in blood.'\nLater an anti-cruelty group - called Kind Hearts - posted that the dog 'miraculously survived' the torture inflicted by the driver whose car had Russian number plates.\nA video shows a rescuer accompanied by police finding and saving the severely hurt animal from the grounds of the driver's home.\nThey posted: 'The dog was immediately taken to a clinic. The wounded animal was given painkillers, and the wounds were carefully treated.'\nOpen cuts were 'very deep' on its hip and leg, and debris from the road was pulled from them.\nThe animal rights group added: 'Why are there so many morons in Atyrau? Our police cannot seem to do anything about it.\nThey said that people who abused animals in the city 'know that they can get away with everything'.\nThe unnamed driver has been detained and is under criminal investigation under animal cruelty laws.\nPolice said the man claimed that he was moving the dog at the request of friends, and that the boot had opened during the journey, and the dog 'fell out'.\nHe hadn't sought medical help for the dog, which they say is the latest of many pets to suffer cruelty in the city.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Alana Mazzoni", "title": "Woman hits back after being abused by trolls for wearing a 'piece of string' bikini to the beach", "description": "A woman has hit back at trolls who said her bikini was too skimpy for the beach and compared it to a 'piece of string'.", "url": "https://www.dailymail.co.uk/news/article-9133295/Woman-hits-abused-trolls-wearing-piece-string-bikini-beach.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37855748-0-image-a-26_1610355892864.jpg", "publishedAt": "2021-01-11T09:28:05Z", "content": "An OnlyFans star has hit back at trolls who said her bikini was too skimpy for the beach and compared it to a 'piece of string'.\r\nJordan Hartley, from Newcastle, posted a video of herself showering a… [+1690 chars]", "traducao": "Uma estrela do OnlyFans respondeu aos trolls que disseram que seu biquíni era muito pequeno para a praia e o comparou a um 'pedaço de barbante'. Jordan Hartley, de Newcastle, postou um vídeo dela tomando banho na praia depois de um mergulho enquanto vestia um biquíni floral. - De que adianta colocar um pedaço de barbante? As mulheres não são mais mulheres, elas estão tentando ser homens. 'Aqui para apontar e gritar mais alto, comentários como este não são bons', escreveu a estrela do OnlyFans. \"Não vejo problema em uma mulher fazer o que quer se está feliz\", acrescentou outro. ", "resumo": "An OnlyFans star has hit back at trolls who said her bikini was too skimpy for the beach and compared it to a 'piece of string'. Jordan Hartley, from Newcastle, posted a video of herself showering at the beach after a swim while donning a floral string bikini. 'What is even the point of putting a piece of string on?' Women aren't women anymore, they're trying to be men. 'Here to point out and shout it louder, comments like this are not OK,' the OnlyFans star wrote. 'I see no problem with a woman doing what she wants if she's happy,' another added.", "texto": "An OnlyFans star has hit back at trolls who said her bikini was too skimpy for the beach and compared it to a 'piece of string'.\nJordan Hartley, from Newcastle, posted a video of herself showering at the beach after a swim while donning a floral string bikini.\nThe post instantly garnered criticism from online trolls, who said the influencer 'may as well wear nothing'.\n'What is even the point of putting a piece of string on?' one person asked.\n'Just one sneeze and it's gone,' said another.\nThe 26-year-old, who has amassed 23,000 Instagram followers, posted an example of a comment she received to her 120,000 TikTok followers.\n'Honestly ladies that looks disgusting. Women aren't women anymore, they're trying to be men. Where is the feminist women that respect themselves?' the comment read.\nShe then fired back at her critics in the same video.\n'Here to point out and shout it louder, comments like this are not OK,' the OnlyFans star wrote.\n'You do not have the right to comment on other women's bodies. Women should stick together, no matter what we look like.'\nMs Hartley's followers rushed to her defence, saying in 2021 women should be allowed to wear whatever they want.\n'That's a body to be proud of,' one supporter wrote.\n'I see no problem with a woman doing what she wants if she's happy,' another added.\n'Men have been commenting on women's bodies for too long.'\nThe vile remarks haven't fazed the influencer, who has since shared more content of herself in bikinis.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Natasha Hooper", "title": "Chloe Lewis shows off her slender frame in a baby blue two-piece and shirt in Dubai", "description": "The former TOWIE star, 30, looked effortlessly stylish in her chic swimwear as she headed to the beach in the UAE city on Sunday.", "url": "https://www.dailymail.co.uk/tvshowbiz/article-9133579/Chloe-Lewis-shows-slender-frame-baby-blue-two-piece-shirt-Dubai.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37855978-0-image-a-47_1610356352540.jpg", "publishedAt": "2021-01-11T09:27:26Z", "content": "She recently confirmed her relocation to Dubai alongside her boyfriend Danny Flasher and son Beau. \r\nAnd Chloe Lewis displayed her petite figure on Sunday in a pastel blue bikini and complementing sh… [+2811 chars]", "traducao": "Ela recentemente confirmou sua mudança para Dubai ao lado de seu namorado Danny Flasher e filho Beau. Em outra imagem enviada para seu Instagram no domingo, seu namorado Danny deu um beijo em seu filho Beau enquanto eles nadavam em uma piscina local. Não esquecendo seus acessórios, Chloe usou uma seleção de pulseiras de ouro elegantes e pintou as unhas com um ruge chique para a noite. Durante uma sessão de perguntas e respostas, um seguidor perguntou: 'Por que você se mudou para Dubai? Chloe acrescentou que Beau estava \"amando a vida\" em Dubai. A ex-estrela de TOWIE deu à luz seu filho em outubro do ano passado. ", "resumo": "She recently confirmed her relocation to Dubai alongside her boyfriend Danny Flasher and son Beau. In another image uploaded to her Instagram later on Sunday, her beau Danny planted a kiss on their son Beau as they went swimming in a local pool. Not forgetting her accessories, Chloe wore a selection of stylish gold bracelets and painted her nails a chic rouge colour for the evening out. During a Q and A, one follower asked: 'How comes you have moved to Dubai? Chloe added Beau was 'loving life' in Dubai. The former TOWIE star gave birth to her son in October last year.", "texto": "She recently confirmed her relocation to Dubai alongside her boyfriend Danny Flasher and son Beau.\nAnd Chloe Lewis displayed her petite figure on Sunday in a pastel blue bikini and complementing shirt as she headed to the beach in the UAE city.\nThe former TOWIE star, 30, looked effortlessly stylish in her chic swimwear before capturing a snap of her beau and their son, 14 months, in a pool together.\nChloe framed her visage with classic black shades and she styled her caramel tresses in a natural loose wave.\nShe added a slick of make-up as she posed by a palm tree while clutching her favourite drink from Juice Rehab London.\nIn another image uploaded to her Instagram later on Sunday, her beau Danny planted a kiss on their son Beau as they went swimming in a local pool.\nChloe recently marked her 30th birthday in style as she rocked a gold cut-out dress for a celebratory dinner with pals in Dubai.\nThe mother-of-one looked sensational in her strappy Bronx and Banco gown which boasted a halterneck top and two tortoiseshell loops to hold the skirt's material.\nThe beauty also teased a glimpse at her toned pins through the dress' sexy thigh-high split and she added some extra height to her frame by donning sparkling heels.\nShe wore her blonde locks down and perfectly styled into curls as well as donning a slick of makeup to complete her sizzling look.\nNot forgetting her accessories, Chloe wore a selection of stylish gold bracelets and painted her nails a chic rouge colour for the evening out.\nThe reality star shared several snaps from her birthday celebrations, revealing a large cake which read :'Happy 30th Birthday Coco', which had been given to her.\nLast month, Chloe revealed she had officially moved to the sun-soaked country with Danny and Beau.\nDuring a Q and A, one follower asked: 'How comes you have moved to Dubai? Is it for work? Is it temp or permanent?'\nTo which Chloe replied: 'Danny was offered an amazing job here… we talked about it & seemed like an amazing opportunity.\n'We haven’t put a time frame on how long we will be here for. But for now it’s home.'\nChloe added Beau was 'loving life' in Dubai. She said: 'He's absolutely loving life. He’s goes swimming everyday & we spend the afternoons playing on the beach.'\nThe former TOWIE star gave birth to her son in October last year.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Rebecca Davison", "title": "Joan Collins begs people to get their Covid jabs", "description": "Joan Collins appeared on Good Morning Britain on Monday to reassure anyone who was worried about getting the Covid vaccine.", "url": "https://www.dailymail.co.uk/tvshowbiz/article-9133631/Joan-Collins-begs-people-Covid-jabs.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37856406-0-image-a-52_1610356943807.jpg", "publishedAt": "2021-01-11T09:24:39Z", "content": "Joan Collins appeared on Good Morning Britain on Monday to reassure anyone who was worried about getting the Covid vaccine. \r\nThe 87-year-old, who had the Oxford jab recently said the jab was the 'ea… [+4365 chars]", "traducao": "Joan Collins apareceu no Good Morning Britain na segunda-feira para tranquilizar qualquer um que estivesse preocupado em receber a vacina Covid. A mulher de 87 anos, que recebeu a injeção de Oxford recentemente disse que a injeção foi a 'coisa mais fácil', disse que se sentiu bem depois e até tomou uma bebida quando voltou para casa. Ela disse: 'Eu realmente quero dizer a todos os que estão preocupados que não há nada com que se preocupar. Joan disse que descobriu que estava tomando a vacina quando recebeu uma ligação do hub de Bloomsbury. Após a entrevista, Piers Morgan e Susanna Reid falaram brevemente sobre a falta de seus pais. ", "resumo": "Joan Collins appeared on Good Morning Britain on Monday to reassure anyone who was worried about getting the Covid vaccine. The 87-year-old, who had the Oxford jab recently said the jab was the 'easiest thing', said she felt fine afterwards and even had a drink when she got home. She said: 'I just really want to tell anybody worried to know that there’s nothing to worry about. Joan said she found out she was getting the vaccine when she got a call from the Bloomsbury hub. After the interview, Piers Morgan and Susanna Reid spoke briefly about missing their parents.", "texto": "Joan Collins appeared on Good Morning Britain on Monday to reassure anyone who was worried about getting the Covid vaccine.\nThe 87-year-old, who had the Oxford jab recently said the jab was the 'easiest thing', said she felt fine afterwards and even had a drink when she got home.\nShe said: 'I just really want to tell anybody worried to know that there’s nothing to worry about. I really wanted to get it.\n'It’s the easiest thing, just a little scratch. There was no pain at all. No after effects, I was fine, went home and I had a drink even. If you’re asked by your GP, just go.\n'No, they didn’t tell me that. I’ve had the AstraZeneca, the Oxford vaccine. So, I think it’s anything between eight weeks and 12, [before I go back]. I’m not sure.\nJoan said that the only way to get out of this pandemic is with herd immunity, saying: 'there are so many concerns from people. I believe only way were going to get through this is for everyone to get this vaccine.'\nIt comes as 1.5 million in priority groups have received one of the jabs, and in order to meet the target of 13.9 million people in priority groups by mid-February there needs to be at least two million vaccinations a week.\nAnd Boris Johnson wants to open 50 mass vaccination centres across the country within weeks to help hit his target of offering vaccines to nearly 14 million people by the middle of next month.\nIt is reported at least another 43 hubs are now being planned for areas with large populations.\nShe said: 'You lose all the weight, then you go back to eating then put all the weight on again. I'm not sure this stringent lockdown is working.'\nJoan said she found out she was getting the vaccine when she got a call from the Bloomsbury hub.\nShe said: 'They told me that they only had a certain amount, I don’t know why or know how they are distributing, but of course I rushed here as soon as possible.'\nJoan said she has been acclimatising to the government imposed lockdown, admitting she 'found it pretty difficult at first.'\nShe said: 'Then I decided that I had to get myself into the head of how I was as a little girl in the war.\n'We didn’t have television then so I did a lot of reading, writing, painting…things with my hands. There’s nothing I can do about it.\n'I really don’t like walking around in three degrees, so I’ve been walking in my flat, wearing out my carpet. We just need to get out this vaccine.'\nShe said the first thing she will do after virus is over is to drive to the country to see her daughter Tara and grandchild, then fly to New York to see her grandchildren there.\nJoan added: 'Then I’ll fly to the South of France to see you Piers!'\nAfter the interview, Piers Morgan and Susanna Reid spoke briefly about missing their parents.\nSusanna said 'I can't wait to hug my parents', while Piers said : 'I haven’t hugged my mum since February, almost a year.'\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Sean O'grady", "title": "Izabel Goulart sends temperatures soaring in a TINY bikini as she frolics in the sea in St. Barts", "description": "The model, 36, looked like she was having the time of her life as she frolicked on the shores of Eden Rock Beach on the Caribbean island.", "url": "https://www.dailymail.co.uk/tvshowbiz/article-9133537/Izabel-Goulart-sends-temperatures-soaring-TINY-bikini-frolics-sea-St-Barts.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37855838-0-image-a-43_1610356583055.jpg", "publishedAt": "2021-01-11T09:23:28Z", "content": "She has been enjoying a sun-soaked getaway with her gal pals in St. Barts amid the ongoing coronavirus pandemic.\r\nAnd Izabel Goulart looked like she was having the time of her life as she frolicked o… [+2150 chars]", "traducao": "Ela tem desfrutado de uma escapadela ensolarada com suas amigas em St. Barts em meio à pandemia de coronavírus em curso. Exibindo sua barriga tonificada, Izabel mostrou seus movimentos enquanto parecia dançar na água. A personalidade da mídia, que está namorando o jogador de futebol alemão Kevin Trapp, ligou no ano novo curtindo as delícias da ilha com suas amigas supermodelos Jasmine Tookes e Josephine Skriver. Quando saio, apenas tento fazer as escolhas mais saudáveis do menu. 'Eu digo aos meus treinadores ... para me treinarem como eu vou me tornar um profissional nesse esporte. Se você tiver foco, motivação [e] dedicação, poderá atingir seus objetivos. ' ", "resumo": "She has been enjoying a sun-soaked getaway with her gal pals in St. Barts amid the ongoing coronavirus pandemic. Displaying her toned midriff, Izabel showed off her moves as she appeared to dance in the water. The media personality, who is dating German footballer Kevin Trapp, rang in the new year enjoying the delights of the island with her supermodel girlfriends Jasmine Tookes and Josephine Skriver. When I go out, I just try to make the healthiest choices on the menu. 'I tell my trainers... to train me like I will become a professional in that sport. If you have focus, motivation [and] dedication, you can accomplish your goals.'", "texto": "She has been enjoying a sun-soaked getaway with her gal pals in St. Barts amid the ongoing coronavirus pandemic.\nAnd Izabel Goulart looked like she was having the time of her life as she frolicked on the shores of Eden Rock Beach on the Caribbean island.\nThe model, 36, showcased her lithe physique as she donned a white patterned bikini with a lime green print.\nDisplaying her toned midriff, Izabel showed off her moves as she appeared to dance in the water.\nLetting her brunette locks fall loose down her shoulders, the Brazilian beauty also sported a pair of sunglasses.\nSending temperatures soaring, Izabel displayed her sun-kissed tan as she made the most of her time on the luxurious holiday.\nThe media personality, who is dating German footballer Kevin Trapp, rang in the new year enjoying the delights of the island with her supermodel girlfriends Jasmine Tookes and Josephine Skriver.\nThe duo are both current Victoria's Secret Angels and, like Izabel, they reached new heights of fame through their leggy work for the brand.\nBrunette bombshell Izabel previously shared the secrets behind maintaining her figure in an interview with Elle Australia.\nThe fashion star revealed: 'I travel a lot, but when I'm home, I cook every day. In the mornings, I'll make juices with fruits, vegetables and protein,' she revealed.\n'I try to keep the foods I put in my body as basic as possible: protein, carbs and vegetables. When I go out, I just try to make the healthiest choices on the menu.\n'I tell my trainers... to train me like I will become a professional in that sport. If you have focus, motivation [and] dedication, you can accomplish your goals.'\nSeveral celebrities have been spotted in St. Barts in recent weeks including fellow model Victoria Silvstedt, comedian Amy Schumer and singer Paul McCartney.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Andrew Bullock", "title": "Bridgerton tipped to run for EIGHT seasons as creator teases future plans", "description": "Bridgerton could likely go from overnight sensation to an eight-season run, according to the creator of the Netflix hit.", "url": "https://www.dailymail.co.uk/tvshowbiz/article-9133637/Bridgerton-tipped-run-EIGHT-seasons-creator-teases-future-plans.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/09/37856254-0-image-a-4_1610356611931.jpg", "publishedAt": "2021-01-11T09:20:41Z", "content": "Bridgerton could likely go from overnight sensation to an eight-season run, according to the creator of the Netflix hit.\r\nThe series debuted on Christmas Day and has remained in the top spot on Netfl… [+1641 chars]", "traducao": "Bridgerton provavelmente poderia passar de sensação da noite para o dia a uma temporada de oito temporadas, de acordo com o criador do sucesso da Netflix. Ele explicou que a primeira temporada foi \"principalmente sobre Daphne e sua história de amor com Simon\", mas que há muito mais para investigar. O show é baseado nos romances de Julia Quinn Bridgerton - o segundo chamado O Visconde que Me Amava. O mistério da identidade de Lady Whistledown também continua. Houve também mais dois livros focados nos escritos de Lady Whistledown da série Bridgerton, lançada em 2003 e 2004. A Netflix não confirmou mais parcelas, mas um anúncio parece inevitável. ", "resumo": "Bridgerton could likely go from overnight sensation to an eight-season run, according to the creator of the Netflix hit. He explained that season one was 'primarily about Daphne and her love story with Simon' but that there is much more to delve into. The show is based on Julia Quinn's Bridgerton novels - the second one called The Viscount Who Loved Me. The mystery of Lady Whistledown's identity also continues. There were also a further two books focused around the writings of Lady Whistledown from the Bridgerton series, released in 2003 and 2004. Netflix have not confirmed further instalments but an announcement seems inevitable.", "texto": "Bridgerton could likely go from overnight sensation to an eight-season run, according to the creator of the Netflix hit.\nThe series debuted on Christmas Day and has remained in the top spot on Netflix's most-watched list for the last two weeks, proving to be a mammoth success.\nAnd Chris Van Dusen, the showrunner, has teased that it could have a very long lifespan.\nSpeaking to Collider this weekend, he said: 'This being a family of eight children and there being eight books, I would love to be able to focus and really tell stories and love stories for all the Bridgerton siblings. For each character, for sure. I would love that.'\nHe explained that season one was 'primarily about Daphne and her love story with Simon' but that there is much more to delve into.\nThe show is based on Julia Quinn's Bridgerton novels - the second one called The Viscount Who Loved Me.\nBook two follows Daphne Bridgerton's elder brother Anthony, who is on the hunt for a wife.\nAs well as this, the story of Daphne and Simon Basset's marriage would continue, as well as the developments of Lady Portia Featherington following her husband's death. The mystery of Lady Whistledown's identity also continues.\nJulia Quinn refers to her sequel books as 'second epilogues'.\nThey are The Duke And I, The Viscount Who Loved Me, An Offer From A Gentleman, Romancing Mister Bridgerton, To Sir Phillip, With Love, When He Was Wicked, It's In His Kiss, and On The Way To The Wedding.\nThere were also a further two books focused around the writings of Lady Whistledown from the Bridgerton series, released in 2003 and 2004.\nBridgerton is set to rack up over 63 million views by the end of January.\nNetflix have not confirmed further instalments but an announcement seems inevitable.\n"}, {"source": {"id": null, "name": "Daily Mail"}, "author": "Jack Newman", "title": "Wreckage of Indonesian jet seen in footage as investigators reveal plane was intact on impact", "description": "Underwater footage of their rescue mission shows the divers examining the huge amount of debris from the Sriwijaya Air Boeing 737-500 in the Java Sea.", "url": "https://www.dailymail.co.uk/news/article-9133421/Wreckage-Indonesian-jet-seen-footage-investigators-reveal-plane-intact-impact.html", "urlToImage": "https://i.dailymail.co.uk/1s/2021/01/11/08/37854356-0-image-a-2_1610355153340.jpg", "publishedAt": "2021-01-11T09:19:31Z", "content": "Indonesian divers have been scouring the Java Sea for wreckage and passenger belongings in hope of finding the black boxes from the jet which crashed on Saturday with 62 people on board.\r\nUnderwater … [+13459 chars]", "traducao": "Mergulhadores indonésios têm vasculhado o Mar de Java em busca de destroços e pertences de passageiros na esperança de encontrar as caixas pretas do jato que caiu no sábado com 62 pessoas a bordo. Um investigador do Comitê Nacional de Segurança nos Transportes da Indonésia (KNKT) disse que o jato possivelmente se partiu ao atingir as águas com base nos destroços encontrados até agora. 'Nós nos sentimos impotentes, só podemos esperar e esperar ter alguma informação em breve', disse Irfansyah aos repórteres. 'Fui eu que os levei ao aeroporto, ajudei com os check-ins e as bagagens ... Sinto que ainda não consigo acreditar e aconteceu muito rápido', disse Irfansyah. A transportadora indonésia não registrou nenhum acidente fatal desde o início das operações em 2003. ", "resumo": "Indonesian divers have been scouring the Java Sea for wreckage and passenger belongings in hope of finding the black boxes from the jet which crashed on Saturday with 62 people on board. An investigator with Indonesia's National Transportation Safety Committee (KNKT) said the jet possibly broke apart when it hit waters based on debris found so far. 'We feel powerless, we can only wait and hope to have any information soon,' Irfansyah told reporters. 'I was the one who drove them to the airport, helped with the check-ins and the luggage ... I feel like I still can't believe this and it happened too fast,' Irfansyah said. The Indonesian carrier has not recorded a fatal crash since it started operations in 2003.", "texto": "Indonesian divers have been scouring the Java Sea for wreckage and passenger belongings in hope of finding the black boxes from the jet which crashed on Saturday with 62 people on board.\nUnderwater footage of their rescue mission shows the divers examining the huge amount of debris from the Sriwijaya Air Boeing 737-500 which investigators say was still intact when it smashed into the sea.\nA child's Marvel backpack was among the distressing items found by the search team as they sifted through the wreckage from the plane which had plunged 10,000ft in a minute before the crash.\nAll 62 passengers and crew aboard the flight were Indonesian, including seven children and three babies.\nAround 2,600 personnel are working in the recovery effort, with dozens of boats and helicopters hauling body parts, twisted piece of wreckage and passengers' clothing from shallow waters about 75ft deep.\nBody bags filled with human remains are being taken to a police hospital where investigators hope to identify victims by matching DNA from their remains to living relatives.\nInvestigators have so far been unable to say why the 26-year-old plane crashed just four minutes after takeoff from Jakarta, but say they do know the location of the black boxes in the sea.\nRetrieving the bright orange boxes - cockpit voice and flight data recorders - will likely help explain why the jet plunged so quickly.\nThey're built to survive at vast depths and in extreme heat, and are fitted with a beacon which can emit a signal for one month.\nThe devices record information about the speed, altitude and direction of the plane as well as flight crew conversations, and help explain nearly 90 percent of all crashes, according to aviation experts.\nThe plane's captain, Afwan, a 54-year-old father of three, who like many Indonesians goes by one name, was a former air force pilot with decades of flying under his belt.\nHis nephew Ferza Mahardhika told BBC Indonesia that the pilot had left home quickly on the day of the flight, complaining that 'his shirt hadn't been ironed, when usually he is really neat'.\nAfwan also apologised to his children for having to leave home to board the doomed flight.\nHe was described as a devout Muslim who was always keen to help people in his community of Bogor.\nFerza Mahardhika said: 'He was a very good man. He often gave advice, wise advice. He was a prominent figure in his neighbourhood and was well-known for his kindness.'\nAn investigator with Indonesia's National Transportation Safety Committee (KNKT) said the jet possibly broke apart when it hit waters based on debris found so far.\n'We don't know for sure, but if we look at the debris, they're scattered in an area that is not too wide,' Nurcahyo Utomo said on Monday.\n'It possibly ruptured when it hit waters because if it had exploded midair, the debris would be distributed more widely,' he added.\nAviation analysts said flight-tracking data showed the plane sharply deviated from its intended course before it went into a steep dive, with bad weather, pilot error and mechanical malfunction among the potential factors.\n'Something quite dramatic has happened after takeoff,' said Stephen Wright, professor of aircraft systems at Finland's Tampere University.\n'The airspeed is far too low. The aircraft didn't accelerate up to the correct speeds for continuous flight.'\nIt comes as the heartbreaking final messages and posts have been revealed from passengers who shared photos on the plane before the crash.\nRatih Windania posted a selfie with her three children laughing as the family boarded the plane from the Indonesian capital.\nShe said: 'Bye bye family. We're heading home for now.'\n'Pray for us,' her brother Irfansyah Riyanto posted on Instagram with a picture of the family.\nHe said his family were originally planning to take a different flight but they changed at the last minute.\nLike dozens of other desperate relatives, Irfansyah rushed to Jakarta's Soekarno Hatta airport late on Saturday. On Sunday, he was still hoping for good news about his sister and four other family members on the flight, including his parents.\n'We feel powerless, we can only wait and hope to have any information soon,' Irfansyah told reporters.\nHis sister and her two children had been at the end of a three-week holiday and were taking the 460 mile trip home to Pontianak on the island of West Kalimantan.\n'I was the one who drove them to the airport, helped with the check-ins and the luggage ... I feel like I still can't believe this and it happened too fast,' Irfansyah said.\nRapin Akbar, who gave a blood sample to the hospital to help police identify any bodies retrieved, had five relatives on board including an older sister, a nephew and his wife and their seven-month-old baby.\nThey were also flying back to Pontianak, the city on Indonesia's section of Borneo island which had been flight SJ182's destination, about 90 minutes away.\n'(My nephew) had planned to go back to Pontianak on Sunday but changed his mind and decided to fly on Saturday instead,' the shocked Akbar told AFP.\n'He called me to say the flight was delayed and sent me a picture of their baby. It was (their) first.'\nAt the police hospital, the brother of co-pilot Diego Mamahit said he had been asked for a blood sample.\n'I believe my younger brother survived, these are just for the police procedure,' Chris Mamahit said. 'Diego is a good man, we still believe Diego survived.'\nOn his LinkedIn profile, Mahamit had written 'I really love to fly.'\n'We the family still hope for good news,' a family member of Afwan, a devout Muslim, told Detik.com.\nAlso on board was Dinda Amelia, who had gone to Jakarta on holiday for her 15th birthday, seaman Angga Fernanda Afrion who became a father for the first time last week, and newly-married couple Ihsan Adhlan Hakim and Putri Wahyuni.\n'We are making our best efforts to find and rescue the victims and we all pray that they can be found,' he said.\nPanca Widiya Nursanti, a middle-school teacher in Pontianak, had been returning after a vacation in her home town of Tegal in Central Java. In Pontianak, her husband Rafiq Yusuf Al Idrus recounted the last contact he had with her.\n'I was joking by saying that when she arrived in Pontianak we would eat satay together,' he said.\n'She contacted me via Whatsapp at 2.05 p.m with laughter. She was already boarding the plane and she said the weather conditions were not good. I said pray a lot, please.'\nA fisherman, named Solihin, told the BBC that he had been at sea when he witnessed the plane crash into the water near to his ship.\n'The plane fell like lightning into the sea and exploded in the water. It was pretty close to us, the shards of a kind of plywood almost hit my ship.\n'We thought it was a bomb or a tsunami since after that we saw the big splash from the water.\n'It was raining heavily and the weather was so bad... We were very shocked and directly saw the plane debris and the fuel around our boat.'\nLocals on a nearby island said they heard two explosions before discovering metal pieces, cables and fragments of a pair of jeans floating in the sea.\nThe missing plane is an older model than the Boeing 737 MAX jet involved in two earlier fatal crashes - including the Indonesian Lion Air crash in 2018 which killed 189.\nTransportation Minister Budi Karya Sumadi said the doomed flight was delayed for an hour before it took off at 2.36pm.\nBut the aircraft disappeared from radar four minutes later, after the pilot contacted air traffic control to ascend to an altitude 8,839 meters.\nSriwijaya Air, which flies to destinations in Indonesia and Southeast Asia, has said little about the plane, which was previously flown by US-based Continental Airlines and United Airlines.\nThe Indonesian carrier has not recorded a fatal crash since it started operations in 2003.\nBut the Southeast Asian nation's fast-growing aviation sector has long been plagued by safety concerns, and its airlines were once banned from entering US and European airspace.\nIn October 2018, 189 people were killed when a Lion Air Boeing 737 MAX jet crashed near Jakarta.\nThat accident - and another in Ethiopia - saw Boeing hit with $2.5 billion in fines over claims it defrauded regulators overseeing the 737 MAX model, which was grounded worldwide following the accidents.\nThe 737 model that went down Saturday was first produced decades ago and was not a MAX variant.\nIn 2014, an AirAsia plane headed from Surabaya to Singapore crashed with the loss of 162 lives.\nA year later more than 140 people, including scores on the ground, were killed when a military plane crashed shortly after take-off in Medan on Sumatra island.\n"}]
